{"49":{"name1":"Автухова","name2":"Татьяна","name3":"Анатольевна","okrug":"Витебский-Чкаловский округ № 18","image":"d0","bio":"Родилась 24 сентября 1965 года в д. Застодолье Сенненского района Витебской области.\r\n\r\nОбразование высшее — окончила Витебский государственный педагогический институт имени С.М.Кирова по специальности «Педагогика и методика начального обучения».\r\n\r\nРаботала учителем в средней школе № 21 г. Витебска, заместителем директора по воспитательной работе в средних школах № 24 и № 32 г. Витебска, директором государственного учреждения образования «Средняя школа № 45 г. Витебска».\r\n\r\nИзбиралась депутатом Витебского городского Совета депутатов 26 и 27 созывов, Витебского областного Совета депутатов 28 созыва.\r\n\r\nНаграждена грамотами Министерства образования Республики Беларусь, Витебского городского Совета депутатов, Витебского областного исполнительного комитета.\r\n\r\nЗамужем, имеет дочь.","helper":"Стрик Николай Анатольевич\r\nКонтактный телефон:\r\n(+375 29) 710-29-19\r\n\r\nПлешкун Сергей Иосифович\r\nКонтактный телефон:\r\n(+375 29) 710-18-95\r\nБорейко Ольга Петровна\r\nПостоянное рабочее место:\r\nг. Витебск, ул. Воинов Интернационалистов д. 27\r\n\r\nприемная депутата Палаты представителей Национального собрания Республики Беларусь по Витебскому-Чкаловскому избирательному округу №18\r\n\r\nВремя приема граждан:\r\nсреда с 14.00 до 18.00","phone":"(8-0212) 67-34-64","email":"Avtuhova@house.gov.by","site":"http:\/\/Avtukhova.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/tatsiana.autukhova\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"72":{"name1":"Адаменко","name2":"Евгений","name3":"Буниславович","okrug":"Калинковичский округ № 41","image":"d1","bio":"Родился 26 августа 1960 года в д. Лубень Наровлянского района Гомельской области.\r\n\r\nОбразование высшее — окончил Белорусский институт механизации сельского хозяйства по специальности «Электрификация сельского хозяйства»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление».\r\n\r\nРаботал инженером-электриком, директором совхоза «Заволочицы» Глусского района Могилевской области; инструктором организационного отдела Глусского КПБ; первым заместителем председателя, начальником управления сельского хозяйства и продовольствия Глусского райисполкома; заместителем председателя — начальником управления сельского хозяйства и продовольствия, председателем Калинковичского райисполкома; председателем Мозырского райисполкома.\r\n\r\nИзбирался депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был председателем Постоянной комиссии по аграрной политике.\r\n\r\nНагражден медалью «За трудовые заслуги», юбилейными медалями, Почетной грамотой Национального собрания Республики Беларусь.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Макаревич Зинаида Михайловна\r\nПостоянное рабочее место:\r\nКалинковичский районный исполнительный комитет,\r\nг. Калинковичи, площадь Ленина, д. 1, каб. 6,\r\n\r\nКонтактный телефон:\r\n(8-02345) 3-16-66\r\n\r\nЗаричный Сергей Иванович\r\nПостоянное рабочее место:\r\nОктябрьский районный исполнительный комитет, г.п. Октябрьский, ул. Советская, д. 57, каб. 204,\r\n\r\nКонтактный телефон:\r\n(8-02357) 5-11-77","phone":"(8-02345) 3-16-66 (г. Калинковичи)","email":"Adamenko@house.gov.by","site":" http:\/\/adamenko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"114":{"name1":"Азаренко","name2":"Владимир","name3":"Николаевич","okrug":"Кричевский округ № 83","image":"d2","bio":"Родился 29 августа 1962 года в д. Алесенково Костюковичского района Могилевской области.\r\n\r\nОбразование высшее — окончил Брянскую государственную инженерно-технологическую Академию по специальности «Лесное и лесопарковое хозяйство».\r\n\r\nРаботал мастером леса, лесничим, директором ГЛХУ Климовичский лесхоз.\r\n\r\nИзбирался депутатом Климовичского районного Совета депутатов двадцать шестого, двадцать седьмого и двадцать восьмого созывов.\r\n\r\nЖенат, имеет сына и двух дочерей.","helper":"Алахов Андрей Васильевич\r\nКлимовичский район\r\n\r\nПостоянное рабочее место:\r\n г. Климовичи, ул. Элеваторная, д. 2\r\n\r\nКонтактный телефон:\r\n(+375 29) 148-51-90\r\nКухаренко Ирина Николаевна\r\nКричевский и Чериковский район\r\n\r\nКонтактный телефон:\r\n(+375 33) 691-86-91\r\n\r\nСтанкевич Татьяна Александровна\r\nКлимовичский и Хотимский район\r\n  \r\nПостоянное рабочее место:\r\nг. Климовичи, ул. Элеваторная, д. 2\r\n\r\nКонтактный телефон:\r\n(8-022) 44-370-72,\r\n(+375 29) 607-84-65 ","phone":null,"email":"Azarenko@house.gov.by","site":"http:\/\/Azarenko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"93":{"name1":"Ананич","name2":"Лилия","name3":"Станиславовна","okrug":"Борисовский сельский округ № 63","image":"d3","bio":"Родилась 2 января 1960 года в д. Леоново Борисовского района Минской области.\r\n\r\nОбразование высшее — окончила Белорусский государственный университет им. В.И.Ленина по специальности «Журналистика»; Академию управления при Президенте Республики Беларусь по специальности «Деловое администрирование».\r\n\r\nРаботала фотокорреспондентом в Минской районной газете «Шлях камунiзму», редактором, старшим редактором в НИИ средств автоматизации,  главным специалистом управления средств массовой информации Министерства информации Республики Беларусь, главным специалистом, заместителем начальника управления средств массовой информации Министерства культуры и печати Республики Беларусь, заместителем начальника и начальником информационно-аналитического управления Государственного комитета по печати Республики Беларусь, заместителем Министра информации Республики Беларусь, первым заместителем Министра информации Республики Беларусь, Министром информации Республики Беларусь.\r\n\r\nЯвляется заместителем председателя ОО «Белорусский союз женщин». Возглавляла Союз издателей и распространителей печати Беларуси.\r\n\r\nИмеет государственные награды: Орден Почета, две почетные грамоты Совета Министров Республики Беларусь, юбилейные медали в ознаменование знаковых дат освобождения Беларуси и Великой Победы.\r\n\r\nОтличник печати Республики Беларусь, награждена рядом отраслевых и международных наград — юбилейная медаль «100 гадоў прафсаюзнага руху Беларусi», памятный знак «МПА СНГ» и др.\r\n\r\nЗамужем, имеет сына и дочь.","helper":"Кулакова Наталья Николаевна\r\nПостоянное рабочее место:\r\nБорисовский районный исполнительный комитет,\r\nг. Борисов, ул. Чапаева, 6, каб. 202\r\n\r\nКонтактный телефон:\r\n(8-0177) 73-43-18,\r\n(+375 29) 107-62-11\r\n\r\nВремя приема граждан:\r\nПонедельник-пятница с 10.00 до 13.00","phone":null,"email":"Ananich@house.gov.by","site":"http:\/\/ananich.house.gov.by","vk":null,"facebook":"facebook.com\/ananichls","instagram":"instagram.com\/liliya_ananich\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"53":{"name1":"Андрейченко","name2":"Владимир","name3":"Павлович","okrug":"Докшицкий округ № 22","image":"d4","bio":"Родился в 1949 году в д. Марьяново Лиозненского района Витебской области.\r\n\r\nОбразование высшее – в 1977 году окончил Великолукский сельскохозяйственный институт, в 1988 г. – Минскую высшую партийную школу.\r\n\r\nТрудовую деятельность начал в 1968 году после окончания Лужеснянского сельхозтехникума агрономом колхоза «Победа социализма» Верхнедвинского района Витебской области.\r\n\r\nВ 1968 – 1970 годах служил в рядах Советской Армии.\r\n\r\nС 1970 – 1972 годах работал старшим агрономом Зубковского спецотделения «Сельхозтехника».\r\n\r\nВ 1972 – 1974 годах – инструктор, заведующий организационным отделом Лиозненского райкома комсомола.\r\n\r\nВ 1974 – 1975 годах – инструктор Лиозненского райкома КПБ.\r\n\r\nС 1975 по 1978 годах – секретарь парткома совхоза «Адаменки».\r\n\r\nВ 1978 – 1981 годах – председатель колхоза им. Данукалова Лиозненского района.\r\n\r\nВ 1981 – 1985 годах работал начальником управления сельского хозяйства Лиозненского райисполкома.\r\n\r\nВ 1985 – 1987 годах – председатель Лиозненского райисполкома Витебской области.\r\n\r\nВ 1987 – 1991 годах – первый секретарь Верхнедвинского райкома КПБ Витебской области, председатель Верхнедвинского районного Совета народных депутатов – первый секретарь Верхнедвинского райкома КПБ.\r\n\r\nС октября по декабрь 1991 года работал первым заместителем председателя комитета по сельскому хозяйству и обеспечению населения продовольствием Витебского облисполкома, с декабря 1991 года по ноябрь 1994 года – заместителем председателя Витебского облисполкома, председателем комитета по сельскому хозяйству и обеспечению населения продовольствием Витебского облисполкома.\r\n\r\nС ноября 1994 года по октябрь 2008 года – председатель Витебского областного исполнительного комитета.\r\n\r\nИзбирался депутатом Верховного Совета БССР двенадцатого созыва. Являлся членом Совета Республики Национального собрания Республики Беларусь первого, второго и третьего созывов, Председателем Палаты представителей Национального собрания Республики Беларусь четвертого, пятого и шестого созывов.\r\n\r\nС декабря 2019 года избран Председателем Палаты представителей Национального собрания Республики Беларусь седьмого созыва.\r\n\r\nНагражден орденом Отечества II и III степени, удостоен почетного звания «Заслуженный работник сельского хозяйства Республики Беларусь». Имеет две благодарности Президента Республики Беларусь, награжден почетными грамотами Верховного Совета БССР, Национального собрания Республики Беларусь, Совета Министров Республики Беларусь.","helper":"Шипко Виталий Николаевич\r\nПостоянное рабочее место: \r\nГлубокский районный исполнительный комитет,\r\nг. Глубокое, ул. Ленина,\r\nд. 42, каб. 53\r\n\r\nКонтактные телефоны: \r\n(8-02156) 2-10-20,\r\n(+37533) 307-51-60\r\n\r\nПрием граждан:\r\nвторник с 9.00 до 12.00","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"84":{"name1":"Аутко","name2":"Александр","name3":"Викторович","okrug":"Гродненский сельский округ № 53","image":"d5","bio":"Родился 16 января 1972 года в д. Глиняны Гродненского района Гродненской области.\r\n\r\nОбразование высшее — окончил Гродненский сельскохозяйственный институт по специальности «Зоотехния».\r\n\r\nРаботал слесарем-ремонтником 2-го разряда, помощником заведующего свинофермой, специалистом по кормопроизводству, ведущим зоотехником колхоза «Скидельский»; главным зоотехником СПК «Скидельский»; начальником службы по воспроизводству агрокомбината «Ждановичи»; ведущим зоотехником-селекционером Гродненского племпредприятия; директором Гродненской контрольно-испытательной станции по свиноводству; первым заместителем начальника управления сельского хозяйства и продовольствия Гродненского райисполкома; заместителем председателя по животноводству СПК «Скидельский»; директором частного сельскохозяйственного унитарного предприятия «Скидельское»; директором филиала «Скидельский» частного производственного унитарного предприятия «Скидельагропродукт»; директором филиала «Скидельский», первым заместителем генерального директора агрокомбината «Скидельский».\r\n\r\nИзбирался депутатом Гродненского районного Совета депутатов 26, 27 и 28-го созывов.\r\n\r\nЖенат, имеет сына и дочь.","helper":null,"phone":null,"email":"Autko@house.gov.by","site":"http:\/\/Autko.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/aleksandrautko2","twitter":null,"ok":null,"youtube":null,"telegram":null},"41":{"name1":"Бартош","name2":"Светлана","name3":"Владимировна","okrug":"Днепро-Бугский округ № 10","image":"d6","bio":"Родилась 4 мая 1969 года в деревне Салово Дрогичинского района Брестской области.\r\n\r\nОбразование высшее — окончила Белорусский государственный экономический университет по специальности экономика и управление в отраслях агропромышленного комплекса. Квалификация — экономист-менеджер.\r\n\r\nРаботала экономистом по труду, главным экономистом колхоза «Искра» Дрогичинского района; на различных должностях в экономическом отделе управлении сельского хозяйства и продовольствия Дрогичинского райисполкома, заместителем начальника, начальником экономического отдела управлении сельского хозяйства и продовольствия Дрогичинского райисполкома; председателем Дрогичинской районной профсоюзной организации Белорусского профессионального союза работников агропромышленного комплекса; председателем Дрогичинского районного Совета депутатов.\r\n\r\nДепутат Дрогичинского районного Совета депутатов двадцать шестого, двадцать седьмого и двадцать восьмого созывов.\r\n\r\nНаграждена Почетной грамотой Дрогичинского районного исполнительного комитета и Дрогичинского районного Совета депутатов, Почетной грамотой Дрогичинского районного исполнительного комитета, Почетной грамотой Федерации профсоюзов Беларуси.\r\n\r\nИмеет сына.","helper":"Малич Сергей Сергеевич\r\nПостоянное рабочее место:\r\nИвановский районный исполнительный комитет,\r\nг. Иваново, пл. Октября, 2\r\n\r\nКонтактный телефон:\r\n(+37529) 67-14-551\r\nОконечников Вячеслав Евгеньевич\r\nПостоянное рабочее место:\r\nДрогичинский районный исполнительный комитет, \r\nг. Дрогичин, ул. Ленина, 138\r\n\r\nКонтактный телефон:\r\n(+37529) 82-62-401","phone":null,"email":"Bartosh@house.gov.by","site":"http:\/\/bartosh.house.gov.by\/","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"46":{"name1":"Бегеба","name2":"Валентина","name3":"Константиновна","okrug":"Пинский сельский округ № 15","image":"d7","bio":"Родилась 18 мая 1968 года в д. Лунин Лунинецкого района Брестской области.\r\n\r\nОбразование высшее — окончила Брестский государственный педагогический институт им. А.С.Пушкина по специальности русский язык и литература; УО «Брестский государственный университет имени А.С.Пушкина» по специальности правоведение.\r\n\r\nРаботала организатором внеклассной и внешкольной работы Язвинской СШ Лунинецкого района; секретарем Лунинецкого ГК ЛКСМ; служила в органах внутренних дел Брестского облисполкома; работала специалистом отдела экономики и рыночных отношений, специалистом первой категории отдела труда, занятости населения, защите от последствий катастрофы на ЧАЭС, ведущим специалистом по жилищным вопросам Пинского РИК; ведущим специалистом отдела по труду, социальной защите населения, пострадавшего от катастрофы на ЧАЭС, г. Пинска, ведущим специалистом отдела строительства, архитектуры и жилищно-коммунального хозяйства, заместителем начальника по учебной работе отдела образования, начальником отдела образования Пинского РИК; директором коммунального унитарного предприятия «Детский реабилитационно-оздоровительный центр «Свитанак».\r\n\r\nДважды избиралась депутатом Пинского районного Совета депутатов.\r\n\r\nНе замужем. Имеет дочь.","helper":"Панковец Алена Иосифовна\r\nПостоянное рабочее место:\r\nг. Пинск, ул. Днепровской флотилии, д. 21\r\n\r\nКонтактный телефон:\r\n(8 -0165) 31-71-42","phone":null,"email":"Begeba@house.gov.by","site":"http:\/\/Begeba.house.gov.by","vk":null,"facebook":"facebook.com\/BegebaValentina","instagram":"instagram.com\/valentina_begeba","twitter":null,"ok":null,"youtube":null,"telegram":null},"95":{"name1":"Белоконев","name2":"Олег","name3":"Алексеевич","okrug":"Пуховичский округ № 65","image":"d8","bio":"Родился 15 мая 1965 года в п. Барабаш Хасанского района Приморского края (Российская Федерация) в семье военнослужащего.\r\n\r\nОбразование высшее — окончил Омское высшее общевойсковое командное дважды Краснознаменное училище имени М.В.Фрунзе; командно-штабной факультет Военной академии Республики Беларусь; факультет Генерального штаба Вооруженных Сил Военной академии Республики Беларусь; генерал-майор.\r\n\r\nПроходил службу на основных командных должностях — командира взвода, командира роты, командира батальона, начальника штаба полка, командира бригады, заместителя командующего войсками Западного оперативного командования Вооруженных Сил Республики Беларусь, командующего силами специальных операций Вооруженных Сил Республики Беларусь, начальника Генерального штаба Вооруженных Сил — первого заместителя Министра обороны Республики Беларусь.\r\n\r\nНагражден орденом «За службу Родине» II и III степени, 25 медалями, в том числе «За отличие в воинской службе» I степени, «За безупречную службу» I, II и III степени.\r\n\r\nЖенат, имеет двух дочерей.","helper":"Литавор Людмила Александровна\r\nПостоянное рабочее место: Военный комиссариат Пуховичского района Минской области,\r\nг. Марьина Горка, ул.Октябрьская д.103.\r\n\r\nКонтактный телефон:\r\n(8-01713) 3-42-35,\r\n(+375 29) 700-80-49\r\n\r\n \r\n\r\nПриём граждан:\r\nПонедельник-пятница с 14.00 до 17.00","phone":null,"email":"Belokonev@house.gov.by","site":"http:\/\/Belokonev.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"47":{"name1":"Боболович","name2":"Александр","name3":"Сергеевич","okrug":"Столинский округ № 16","image":"d9","bio":"Родился 24 сентября 1964 года в р.п. Речица Столинского района Брестской области.\r\n\r\nОбразование высшее — окончил Ленинградский ордена Трудового Красного Знамени сельскохозяйственный институт, инженер-механик.\r\n\r\nРаботал старшим диспетчером автотранспорта Столинской райсельхозтехники; заведующим обменным пунктом ОАО «Столинский райагроснаб»; начальником передвижной механизированной колонны ОАО «Столинрайагросервис»; начальником филиала КУП «Брестоблдорстрой» Столинского дорожного ремонтно-строительного управления № 141.\r\n\r\nИзбирался депутатом Столинского районного Совета депутатов 26-го и 27-го созывов.\r\n\r\nЯвлялся депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был членом Постоянной комиссии по жилищной политике и строительству.\r\n\r\nИмеет Благодарственное письмо Президента Республики Беларусь. Награжден медалями «Защитнику Отечества», «За заслуги» I степени, юбилейными медалями, Почетной грамотой Национального собрания Республики Беларусь.\r\n\r\nЖенат, имеет трех дочерей.","helper":"Миронович Павел Адамович\r\nКонтактный телефон:\r\n(8-01655) 6-01-75 (г. Столин).\r\n\r\nПостоянное рабочее место:\r\nг. Столин, ул. Советская, д. 69, каб. 108.","phone":"(8-01655) 6-01-75 (г. Столин).","email":"bobolovich@house.gov.by","site":"http:\/\/Bobolovich.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"32":{"name1":"Брич","name2":"Леонид","name3":"Григорьевич","okrug":"Брестский-Западный округ № 1","image":"d10","bio":"Родился 12 декабря 1958 года в д. Заплесье Дрогичинского района Брестской области.\r\n\r\nОбразование высшее — окончил Могилевский технологический институт, получив квалификацию «Инженер-технолог».\r\n\r\nРаботал технологом, начальником отдела общественного питания управления рабочего снабжения «Главполесьеводстрой» г. Пинска, директором Пинского треста столовых и ресторанов, директором открытого акционерного общества «Надзея-Пинск», генеральным директором открытого акционерного общества «Берестейский пекарь» г. Бреста.\r\n\r\nИзбирался депутатом Брестского областного Совета депутатов\r\n26-го и 27-го созывов. Являлся депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был заместителем председателя Постоянной комиссии по экономической политике.\r\n\r\nЧлен Белорусской патриотической партии и Совета Брестской областной организации РОО «Белая Русь».\r\n\r\nНагражден медалью «За трудовую доблесть», юбилейными медалями, почетными грамотами Национального собрания Республики Беларусь, Министерства сельского хозяйства и продовольствия Республики Беларусь, Брестского областного исполнительного комитета, Брестского областного Совета депутатов.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Цюга Светлана Анатольевна\r\nПостоянное рабочее место:\r\nБрестский городской исполнительный комитет, г. Брест, ул. Энгельса, д. 3, каб. 106\r\n\r\nКонтактный телефон: \r\n(8-0162) 95-08-71 \r\n\r\nРежим работы:\r\nПонедельник — пятница: с 08.30 до 13.00; с 14.00 до 17.30.\r\nОбед с 13 до 14.\r\n\r\nВремя приема граждан:\r\nвторая среда месяца: с 09.00 до 13.00.\r\n\r\nВыходные дни: суббота, воскресенье. ","phone":"(8-0162) 95-08-71","email":"brich@house.gov.by","site":"http:\/\/brich.of.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"105":{"name1":"Вабищевич","name2":"Петр","name3":"Андреевич","okrug":"Логойский округ № 75","image":"d11","bio":"Родился 18 апреля 1963 года в д. Рубель Столинского района Брестской области.\r\n\r\nОбразование высшее — окончил Минский государственный педагогический институт им. М.Горького по специальности учитель физики и математики.\r\n\r\nРаботал учителем физики и математики Острошицкой школы, заместителем директора по учебно-воспитательному процессу Острошицкой школы, директором Кременецкой базовой школы, председателем Янушковичского сельского совета депутатов Логойского района, начальником отдела культуры Логойского райисполкома, председателем Логойского районного Совета депутатов, депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва.\r\n\r\nЖенат.","helper":"Паплевка Ольга Степановна\r\nПостоянное рабочее место:\r\nЛогойский  районный исполнительный комитет,\r\nг. Логойск, ул. Советская, д. 15, каб. 301\r\n\r\nКонтактный телефон:\r\n(8-01774) 55-5-68\r\n\r\nБатуро Антонина Григорьевна\r\nПостоянное рабочее место:\r\nСмолевичский районный исполнительный комитет,\r\nг. Смолевичи, ул. Советская, д. 125\r\n\r\nКонтактный телефон:\r\n(+37529) 372-52-58","phone":"(8-017) 745-55-68,\r\n(+37529) 377-03-37 (Логойский р-н)\r\n(+37529) 372-52-58 (Смолевичский р-н)","email":"Vabishchevich@house.gov.by","site":"http:\/\/vabishchevich.house.gov.by\/","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"25":{"name1":"Василевич","name2":"Мария","name3":"Викторовна","okrug":"Кальварийский округ № 104","image":"d12","bio":"Родилась 9 апреля 1997 года в г. Минске.\r\n\r\nОбразование высшее — окончила Белорусский государственный экономический университет по специальности «Государственное управление»; магистратуру Белорусского государственного экономического университета по специальности «Экономика».\r\n\r\nРаботала специалистом по развитию бизнеса ООО «ТДИ Промоивент», редактором отдела редакторов главной дирекции подготовки телепрограмм генерального продюсерского центра Белтелерадиокомпании.\r\n\r\nНе замужем.","helper":"Ганцовская Марта Александровна\r\nПостоянное рабочее место: \r\nг.Минск, ул. Кальварийская 39, каб. 213\r\n\r\n \r\n\r\nКонтактные телефоны: \r\n(+37525) 690-92-50\r\n\r\n\r\nХижняк Елена Александровна\r\nКонтактные телефоны: \r\n(+37529) 307-05-59","phone":null,"email":"Vasilevich-MV@house.gov.by","site":"http:\/\/vasilevichMV.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/by_vasilevich\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"69":{"name1":"Васильков","name2":"Николай","name3":"Андреевич","okrug":"Буда-Кошелевский округ № 38","image":"d13","bio":"Родился 1 апреля 1958 года в д. Берёзовка Кормянского района Гомельской области.\r\n\r\nОбразование высшее — окончил Витебский государственный медицинский институт по специальности «Лечебное дело», Белорусскую медицинскую академию последипломного образования по специальности «Общественное здоровье и здравоохранение».\r\n\r\nРаботал участковым терапевтом, заведующим терапевтическим отделением, заместителем главного врача, заведующим поликлиники территориального медицинского объединения города Гомеля, главным врачом Гомельской областной клинической поликлиники, начальником управления здравоохранения Гомельского облисполкома.\r\n\r\nИзбирался депутатом Гомельского городского Совета депутатов двадцать третьего созыва, Гомельского областного Совета депутатов двадцать пятого и двадцать шестого созывов.\r\n\r\nИзбирался депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был заместителем председателя Постоянной комиссии по вопросам экологии, природопользования и чернобыльской катастрофы.\r\n\r\nНагражден медалью «За трудовые заслуги», Почетной Грамотой Национального собрания Республики Беларусь, Почетной Грамотой Совета Министров Республики Беларусь, Почетной Грамотой Министерства здравоохранения Республики Беларусь, знаком «Отличник здравоохранения Республики Беларусь», юбилейными медалями, Почетными грамотами Гомельского областного, городского исполнительных комитетов, Гомельского областного и городского Совета депутатов, Почетный гражданин Кормянского района Гомельской области.\r\n\r\nЖенат, имеет дочь. ","helper":"Савостов Михаил Петрович\r\nПостоянное рабочее место:\r\nВетковское районное объединение организаций профсоюзов, г. Ветка\r\n\r\nКонтактный телефон:\r\n(+37523) 302-18-78\r\n\r\n \r\n\r\nАлексина Ольга Владимировна\r\nПостоянное рабочее место:\r\nОАО «Дорожностроительный трест  № 2, г. Гомель\r\n\r\nКонтактный телефон:\r\n(+37529)118-56-66,\r\n(+37523)233-82-71","phone":"(+375233) 62-24-71","email":"Vasilkov@house.gov.by","site":"http:\/\/Vasilkov.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"33":{"name1":"Васько","name2":"Марина","name3":"Викторовна","okrug":"Брестский-Центральный округ № 2","image":"d14","bio":"Родилась 1 мая 1975 года в г. Бресте.\r\n\r\nОбразование высшее — в 1997 году окончила с отличием Брестский государственный университет имени А.С. Пушкина по специальности «Белорусский язык, литература и история». Работала учителем белорусского языка и литературы, заместителем директора по учебной работе в государственном учреждении образования «Гимназия № 2 г. Бреста».\r\n\r\nНаграждена Почетной грамотой управления образования Брестского облисполкома, благодарственным письмом Министерства образования Республики Беларусь, грамотой Министерства образования Республики Беларусь, Почетной грамотой президиума Брестского городского комитета Белорусского профессионального союза работников образования и науки.","helper":"Дрык Нина Степановна\r\nКонтактный телефон:\r\n(8-0162) 29-12-08","phone":"(8-0162) 32-26-20","email":"Vasko-MV@house.gov.by","site":"http:\/\/VaskoMV.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"57":{"name1":"Васюков","name2":"Виталий","name3":"Михайлович","okrug":"Оршанский-Днепровский округ № 26","image":"d15","bio":"Родился 13 ноября 1974 года в г. Витебске.\r\n\r\nОбразование высшее — окончил Белорусский коммерческий университет управления по специальности «Экономика и управление производством»; магистратура — окончил магистратуру Белорусского государственного экономического университета по специальности «Финансы и кредит».\r\n\r\nРаботал инженером, инспектором Витебского центра по начислению и выплате пенсий и пособий; экономистом, ведущим экономистом, заместителем начальника отдела по работе с юридическими лицами, начальником отдела ресурсов и ценных бумаг, начальником отдела корпоративного бизнеса филиала № 200 Витебского областного управления ОАО «АСБ Беларусбанк»; директором филиала №215 ОАО «АСБ Беларусбанк» в г. Орша.\r\n\r\nИзбирался депутатом Оршанского районного Совета депутатов 26-го и 27-го созывов, депутатом Витебского областного Совета депутатов 28-го созыва.\r\n\r\nНагражден Почетными грамотами Оршанского районного Совета депутатов и Витебского областного исполнительного комитета, благодарностью и Почетной грамотой ОАО «АСБ Беларусбанк».\r\n\r\nИмеет сына.","helper":"Матюшевская Ирина Владимировна\r\nПостоянное рабочее место:\r\nОршанский районный исполнительный комитет,\r\n г. Орша, ул. Мира, д. 11, каб. 46\r\n\r\nКонтактные телефоны:\r\n(+37544) 716-09-32, \r\n(8-0216) 54-66-27","phone":null,"email":"Vasyukov@house.gov.by","site":"http:\/\/Vasyukov.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"71":{"name1":"Волков","name2":"Игорь","name3":"Владимирович","okrug":"Жлобинский округ № 40","image":"d16","bio":"Родился 12 января 1970 года в д. Копцевичи Петриковского района Гомельской области.\r\n\r\nОбразование высшее — окончил Гомельский государственный университет имени Фр. Скорины по специальности «Физика»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление социальной сферой».\r\n\r\nСлужил в рядах Советской Армии в Центральной группе войск, в Чехословакии.\r\n\r\nРаботал преподавателем общетехнических дисциплин техникума, директором средней школы №2 г. Жлобина, начальником отдела образования, спорта и туризма Жлобинского райисполкома, председателем Жлобинского районного Совета депутатов двадцать восьмого созыва.\r\n\r\nИзбирался депутатом Краснобережского сельского Совета депутатов, заместителем председателя Краснобережского сельского Совета депутатов двадцать четвертого созыва, депутатом Жлобинского районного Совета депутатов двадцать шестого, двадцать седьмого, двадцать восьмого созывов.\r\n\r\nЖенат, имеет двоих взрослых детей.","helper":"Чваньков Иван Иванович\r\nПостоянное рабочее место: \r\nг. Жлобин, ул. Петровского, 23\r\n\r\nКонтактный телефон:\r\nтел. (8-02334) 9-01-74","phone":null,"email":"VolkovIgor@house.gov.by","site":"http:\/\/volkovIgor.house.gov.by ","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"15":{"name1":"Воронецкий","name2":"Валерий","name3":"Иосифович","okrug":"Свислочский округ № 94","image":"d17","bio":"Родился 14 октября 1963 года в г. Минске.\r\n\r\nОбразование высшее — окончил с отличием Белорусский национальный технический университет; аспирантуру Белорусского национального технического университета; Дипломатическую академию Министерства иностранных дел Российской Федерации по специальности «Международные экономические отношения». Кандидат экономических наук.\r\n\r\nРаботал советником по вопросам внешней политики Администрации Президента Республики Беларусь, советником Посольства Республики Беларусь в Королевстве Бельгия, советником Представительства Республики Беларусь при Европейских сообществах, начальником управления внешней политики Администрации Президента Республики Беларусь, Чрезвычайным и Полномочным Послом Республики Беларусь в Словацкой Республике, заместителем Министра иностранных дел Республики Беларусь, Чрезвычайным и Полномочным Послом Республики Беларусь в Австрийской Республике и Республике Хорватия по совместительству, Постоянным представителем Республики Беларусь при международных организациях в Вене, Постоянным представителем Республики Беларусь при ОБСЕ.\r\n\r\nИмеет дипломатический ранг Чрезвычайного и Полномочного Посла.\r\n\r\nИзбирался депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был председателем Постоянной комиссии по международным делам.\r\n\r\nНагражден Орденом Почета Австрийской Республики (Большой Крест I степени), медалями Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств «За укрепление парламентского сотрудничества» и Белорусского фонда мира «Заслуженный миротворец», почетными грамотами Национального собрания Республики Беларусь, Администрации Президента Республики Беларусь, Министерства иностранных дел Республики Беларусь, Совета Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Сегалович Алексей Игоревич\r\nПостоянное рабочее место:\r\nг. Минск, пр-т Рокоссовского, д. 63, к. 2 (Дом общественных организаций Ленинского района, общественная приемная РОО «Белая Русь») \r\n\r\nКонтактные телефоны:\r\n(8-017) 395-86-20,\r\n(+37529) 560-94-33","phone":"(8-017) 380-05-71","email":"voronetsky@house.gov.by","site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"21":{"name1":"Гайдук","name2":"Оксана","name3":"Вячеславовна","okrug":"Есенинский округ № 100","image":"d18","bio":"Родилась 6 февраля 1974 года в д. Звездная Барановичского района Брестской области.\r\n\r\nОбразование высшее — окончила Белорусскую государственную политехническую академию по специальности «Строительство автомобильных дорог и аэродромов»; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления.\r\n\r\nРаботала первым заместителем генерального директора государственного производственного объединения «Горремавтодор Мингорисполкома».\r\n\r\nИзбиралась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была заместителем председателя Постоянной комиссии по жилищной политике и строительству.\r\n\r\nНаграждена почетными грамотами Национального собрания Республики Беларусь, Министерства жилищно-коммунального хозяйства Республики Беларусь, администраций Московского и Фрунзенского районов г. Минска, нагрудным знаком Министерства внутренних дел Республики Беларусь «За заслугi».\r\n\r\nЗамужем, имеет сына.","helper":"Давыдов Михаил Давыдович\r\nПостоянное рабочее место:\r\nг. Минск, пр-т Победителей, д. 23, корп. 3, комн. 205\r\n(Республиканская партия труда и справедливости)\r\n\r\nКонтактные телефоны:\r\n(8-017) 200-97-54\r\n(8-017) 203-63-13\r\n(8-017) 203-43-98\r\n\r\nПрием граждан:\r\nПервый и третий четверг месяца с 17.00 до 20.00\r\nг. Минск, пр-т Дзержинского, д. 10, каб. 319\r\n(Администрация Московского района)","phone":"(8-017) 200-97-54","email":"gaiduk@house.gov.by","site":"http:\/\/gaiduk.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/gaiduk5570\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"29":{"name1":"Гайдукевич","name2":"Олег","name3":"Сергеевич","okrug":"Калиновский округ № 108","image":"d19","bio":"Родился 26 марта 1977 года в г. Минске.\r\n\r\nОбразование высшее — окончил с отличием Академию Министерства внутренних дел Республики Беларусь по специальности «Правоведение», присвоена квалификация «Юрист»; Институт государственной службы Академии управления при Президенте Республики Беларусь по специальности «Международные отношения».\r\n\r\nРаботал оперуполномоченным, старшим оперуполномоченным ОБЭП Фрунзенского РУВД г. Минска; старшим оперуполномоченным отдела тяжких преступлений УБЭП ГУВД Мингорисполкома; заместителем начальника ОБЭП Партизанского РУВД г. Минска; начальником ОБЭП Фрунзенского РУВД г. Минска; первым заместителем начальника, начальником Партизанского РУВД г. Минска, начальником Фрунзенского РУВД г. Минска; заместителем председателя, первым заместителем председателя Либерально-демократической партии Беларуси.\r\n\r\nЧлен Высшего совета ЛДП, председатель Либерально-демократической партии на общественных началах.\r\n\r\nНагражден медалью «За безупречную службу» III степени.\r\n\r\nЖенат. Воспитывает двух дочерей.","helper":"Гололобова Наталья Тадэушевна\r\nПостоянное рабочее место:\r\nг.Минск, ул.Филимонова, 12 (общественная приемная Либерально-демократической партии)\r\n\r\nКонтактные телефоны:\r\n(8017) 352-97-70\r\n(8044) 556-10-29","phone":null,"email":"Gaidukevich-OS@house.gov.by","site":"http:\/\/gaidukevichOS.house.gov.by ","vk":null,"facebook":null,"instagram":"instagram.com\/gaidukevich77\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"121":{"name1":"Ганчук","name2":"Андрей","name3":"Александрович","okrug":"Шкловский округ № 90","image":"d20","bio":"Родился 20 марта 1979 года в г.п.Белыничи Могилёвской области.\r\n\r\nОбразование высшее — окончил Могилёвский государственный университет имени А.А.Кулешова по специальности «История и социально-политические дисциплины»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление».\r\n\r\nРаботал учителем, директором базовой и средней школы, начальником отдела по делам молодежи, заместителем начальника и начальником отдела образования, спорта и туризма, заместителем председателя Белыничского райисполкома, председателем Белыничского районного Совета депутатов 28 созыва.\r\n\r\nИзбирался депутатом Белыничского районного Совета депутатов 27 и 28 созыва.\r\n\r\nЖенат. Воспитывает сына и дочь.","helper":"Потапчик Светлана Владимировна\r\nПостоянное рабочее место:\r\nМогилевская обл., г. Белыничи,  ул. Советская 29 \r\n\r\nКонтактный телефон:\r\n(8-02232) 78-8-47\r\n\r\nСмовж Наталья Николаевна\r\nПостоянное рабочее место:\r\nМогилевская обл., г. Белыничи, ул. Советская 28\r\n\r\n\r\nКонтактный телефон:\r\n(8-02232) 38-0-40","phone":null,"email":"Ganchuk@house.gov.by","site":"http:\/\/Ganchuk.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"112":{"name1":"Гацко","name2":"Владимир","name3":"Владимирович","okrug":"Бобруйский сельский округ № 80","image":"d21","bio":"Родился 11 сентября 1970 года в д. Телуша Бобруйского района Могилевской области. \r\n\r\nОбразование высшее — окончил Минский государственный медицинский институт по специальности «Лечебное дело»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление социальной сферой».\r\n\r\nРаботал заведующим приемным отделением, заведующим пульмонологическим отделением Бобруйской городской больницы скорой медицинской помощи; главным врачом Бобруйской центральной больницы.\r\n\r\nИзбирался депутатом Могилевского областного Совета депутатов 26 — 28-го созывов.\r\n\r\nНагражден почетными грамотами Национального собрания Республики Беларусь, Совета Министров Республики Беларусь, нагрудным знаком Министерства здравоохранения «Отличник здравоохранения Республики Беларусь».\r\n\r\nЖенат, имеет трех дочерей.","helper":"Огородник Светлана Владимировна\r\nПостоянное рабочее место:\r\nБобруйский районный исполнительный комитет\r\nг. Бобруйск, ул. Пушкина, 215а, малый зал заседаний\r\n\r\nКонтактный телефон:\r\n(+375 29) 716-99-70","phone":null,"email":"Gatsko@house.gov.by","site":"http:\/\/gatsko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"42":{"name1":"Голуб","name2":"Наталья","name3":"Григорьевна","okrug":"Ивацевичский округ № 11","image":"d22","bio":"Родилась 21 июня 1987 года в г. Бобруйске Могилёвской области.\r\n\r\nОбразование высшее — окончила Белорусскую государственную сельскохозяйственную академию по специальности «Бухгалтерский учёт, анализ и аудит»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление и право».\r\n\r\nРаботала заместителем главного бухгалтера, секретарём-юрисконсультом ОАО «Винец»; первым секретарём Берёзовской районной организации Общественного объединения «Белорусский республиканский союз молодёжи».\r\n\r\nИзбиралась депутатом Сигневичского сельского Совета депутатов.\r\n\r\nНе замужем.","helper":"Ковальчук Михаил Нестерович\r\nПостоянное рабочее место:\r\nг. Ивацевичи, ул. Ленина, 44 каб.120\r\n\r\nКонтактный телефон:\r\n(8-01645) 9-15-06 \r\n\r\nСергеев Владимир Валерьевич\r\nКонтактный телефон:\r\n(+ 37529) 726-10-91","phone":null,"email":"Golub@house.gov.by","site":"http:\/\/Golub.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/golub_natalia1987\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"50":{"name1":"Горваль","name2":"Светлана","name3":"Александровна","okrug":"Витебский-Железнодорожный округ № 19","image":"d23","bio":"Родилась 25 августа 1986 года в г. Воложине Минской области.\r\n\r\nОбразование высшее — окончила Гродненский государственныйуниверситет имени Я.Купалы по специальности «Коммерческая деятельность».\r\n\r\nРаботала специалистом отдела розничной торговли, начальником отдела розничной торговли в ОАО «Торговый дом «Неман» г. Гродно; заместителем директора, директором ОАО «Витебский универмаг».\r\n\r\nИзбиралась депутатом Витебского областного Совета депутатов 28-го созыва.\r\n\r\nНаграждена почетными грамотами Витебского городского Совета депутатов, Министерства антимонопольного регулирования и торговли.\r\n\r\nВ 2017 году занесена на Доску почета администрации Железнодорожного района г. Витебска. В 2018 году присвоено почетное звание «Витебчанин года».\r\n\r\nЗамужем, воспитывает дочь.","helper":"Кравцова Светлана Георгиевна\r\nПостоянное рабочее место:\r\nАдминистрация Железнодорожного района\r\nг. Витебск, ул. Космонавтов, 3а,\r\nкаб. № 49 \r\n\r\nКонтактный телефон:\r\n(8-0212) 60-36-60\r\n\r\nГрафик приема граждан:\r\nВторник 9.00-12.00, четверг 14.00-17.00","phone":null,"email":"Gorval@house.gov.by","site":"http:\/\/gorval.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"30":{"name1":"Гордейчик","name2":"Иван","name3":"Аркадьевич","okrug":"Уручский округ № 109","image":"d24","bio":"Родился 20 октября 1957 года в д. Весея Слуцкого района Минской области.\r\n\r\nОбразование высшее — окончил Рязанское высшее воздушно-десантное командное училище имени Ленинского комсомола по специальности «Командная тактическая, инженер по эксплуатации бронетанковой техники»; Военную академию имени М.В.Фрунзе по специальности «Командно-штабная оперативно-тактическая воздушно-десантных войск»; Военную академию Генерального штаба Вооруженных Сил Российской Федерации по специальности «Военное и государственное управление». Генерал-майор.\r\n\r\nПроходил службу на основных командных должностях — командира разведывательного взвода, роты, заместителя командира, командира парашютно-десантного батальона, командира парашютно-десантного полка, командира отдельной гвардейской мобильной бригады, заместителя командующего войсками, начальника штаба — первого заместителя командующего войсками Западного оперативного командования, первого заместителя начальника Военной академии Республики Беларусь. Уволен из Вооруженных Сил Республики Беларусь в запас в 2015 году.\r\n\r\nПредседатель Республиканского совета Белорусского общественного объединения ветеранов.\r\n\r\nНагражден орденом «Красного Знамени», двумя орденами «Красной Звезды», медалями «За боевые заслуги», «За безупречную службу» I и II степени; 39 орденами и медалями.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Луцык Юрий Иванович\r\nКонтактный телефон:\r\n(8-017) 327-09-13\r\n(+375 29) 387-71-33 (А1)\r\nКостюкович Анна Эдуардовна\r\nКонтактный телефон:\r\n(+375 25) 521-17-98\r\n\r\nПриемные дни:\r\n\r\nвторой вторник месяца\r\nс 17.00 до 19.00,\r\nклуб «Ракетчик», г. Минск, ул. Фогеля, 1;\r\n\r\nчетвертый вторник месяца\r\nс 17.00 до 19.00, \r\nадминистрация Первомайского района г. Минска, каб. 307","phone":null,"email":"Gordeichik@house.gov.by","site":"http:\/\/Gordeichik.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"13":{"name1":"Гранковский","name2":"Александр","name3":"Александрович","okrug":"Автозаводской округ № 92","image":"d25","bio":"Родился 9 ноября 1963 года в г.п. Новоельня Дятловского района Гродненской области.\r\n\r\nОбразование высшее — окончил Белорусский институт механизации сельского хозяйства, инженер-механик.\r\n\r\nТрудовую деятельность начал мастером на Минском автомобильном заводе. Работал начальником участка, начальником цеха, главным инженером инструментально-штампового производства, заместителем генерального директора открытого акционерного общества «Минский автомобильный завод» — управляющая компания холдинга «БЕЛАВТОМАЗ» — техническим директором.\r\n\r\nНагражден медалью «За трудовые заслуги».\r\n\r\nЖенат, имеет двух сыновей.","helper":"Книженко Максим Владимирович\r\nКонтактный телефон:\r\n\r\n(+375 29) 306-87-22,\r\n(8 -017) 217-20-70\r\n\r\nE-mail:\r\nknizhenka@yandex.ru \r\n\r\nЛамекин Алексей Михайлович\r\nКонтактные телефоны:\r\n(+375 29) 666-73-60,\r\n(8-017) 217-20-70\r\n\r\nE-mail:\r\nlamekin81@mail.ru","phone":null,"email":"Grankovsky@house.gov.by","site":" http:\/\/grankovsky.house.gov.by ","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"28":{"name1":"Давыдько","name2":"Геннадий","name3":"Брониславович","okrug":"Восточный округ № 107","image":"d26","bio":"Родился 29 сентября 1955 года в г. Сенно Витебской области.\r\n\r\nОбразование высшее — окончил Дальневосточный педагогический институт искусств, актер драматического театра и кино; Белорусскую государственную академию искусств, режиссер драмы. Заслуженный артист Республики Беларусь, лауреат премии Федерации профсоюзов. Является автором программ и ведущим на Белорусском телевидении.\r\n\r\nРаботал актером в Оренбургском областном драматическом театре имени М.Горького и Могилевском областном театре драмы и комедии имени В.Дунина-Марцинкевича, артистом драмы, директором, генеральным директором Национального академического театра имени Я.Купалы, председателем Белтелерадиокомпании, председателем РОО «Белая Русь».\r\n\r\nЯвлялся депутатом Палаты представителей Национального собрания Республики Беларусь третьего и четвертого созывов.\r\n\r\nНагражден медалью Франциска Скорины, Почетной грамотой Национального собрания Республики Беларусь.\r\n\r\nЖенат, имеет дочь.","helper":"Черноус Александр Леонидович\r\nПостоянное рабочее место:\r\nг. Минск, ул. М. Фрунзе, д.5, каб. 302\r\n\r\nКонтактный телефон: \r\n(8 -017) 284-54-07\r\n\r\nБаярович Ольга Андреевна\r\nПостоянное рабочее место:\r\nг. Минск, ул. М. Фрунзе, д. 5, каб. 112\r\n \r\nКонтактный телефон:\r\n(+375 25) 747-71-72\r\n\r\n\r\nДобудько Иван Сергеевич\r\nКонтактный телефон:\r\n(+375 29) 676-77-05\r\n\r\nВышкевич Александр Валерьевич\r\nКонтактный телефон:\r\n(+375 29) 102-99-29","phone":null,"email":"Davidko@house.gov.by","site":"http:\/\/davidko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"63":{"name1":"Данченко","name2":"Александр","name3":"Михайлович","okrug":"Гомельский-Сельмашевский округ № 32","image":"d27","bio":"Родился 18 июня 1964 года в п. Бабаки Новозыбковского района Брянской области (Российская Федерация).\r\n\r\nОбразование высшее — окончил Гомельский государственный технический университет имени П.О.Сухого.\r\n\r\nРаботал электросварщиком; начальником отряда военизированной охраны Гомельского завода литья и нормалей; начальником отдела Гомельской таможни; начальником отдела Комитета государственного контроля Гомельской области; заместителем начальника отдела Гомельского облисполкома; заместителем директора по экономической безопасности, начальником управления безопасности Гомельского завода литья и нормалей.\r\n\r\nС 1983 по 1985 год проходил военную службу на территории Республики Афганистан.\r\n\r\nЯвляется заместителем председателя Гомельской областной организации общественного объединения «Белорусский союз ветеранов войны в Афганистане».\r\n\r\nНагражден медалью «За отвагу», Грамотой Президиума Верховного Совета СССР воину-интернационалисту.\r\n\r\nЖенат, имеет дочь и сына.","helper":"Чернышей Елена Станиславовна\r\nПриём помощниками депутата:\r\nкаждый второй понедельник месяца с 17.00 до 19.00\r\n\r\nМесто проведения приёма: ДК «Гомсельмаш» (пр-т Космонавтов, 22, 1-й этаж, комната депутата) \r\n\r\nКонтактный телефон в избирательном округе: \r\n(8 0232) 63-05-53 (во время проведения приёма),\r\n(+375 29) 631 94 21 (для справок и записи на приём).  \r\n\r\nЯковец Елена Сергеевна\r\nПриём помощниками депутата:\r\nкаждый второй понедельник месяца с 17.00 до 19.00\r\n\r\n(8 0232) 63-05-53 (во время проведения приёма),\r\n(+375 29) 631 94 21 (для справок и записи на приём).  \r\n\r\n \r\n\r\nМесто проведения приёма: ДК «Гомсельмаш» (пр-т Космонавтов, 22, 1-й этаж, комната депутата) \r\n\r\nКонтактный телефон в избирательном округе: \r\n(8 0232) 63-05-53 (во время проведения приёма),\r\n(+375 29) 631 94 21 (для справок и записи на приём).  ","phone":null,"email":"Danchenko@house.gov.by","site":"http:\/\/Danchenko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"34":{"name1":"Дашко","name2":"Анатолий","name3":"Михайлович","okrug":"Брестский-Восточный округ № 3","image":"d28","bio":"Родился 25 января 1960 года в г. Несвиже Минской области.\r\n\r\nОбразование высшее — окончил Минский государственный медицинский институт, врач-лечебник; Белорусскую медицинскую академию последипломного образования по специальности «Организация здравоохранения».\r\n\r\nРаботал врачом-акушером-гинекологом, районным гинекологом Ганцевичской центральной больницы Брестской области; клиническим ординатором кафедры акушерства и гинекологии Минского государственного медицинского института; врачом-акушером-гинекологом Брестского роддома; заведующим 1-м гинекологическим отделением, главным врачом Брестского областного роддома.\r\n\r\nИзбирался депутатом Брестского городского Совета депутатов.\r\n\r\nЯвлялся депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был членом Постоянной комиссии по труду и социальным вопросам.\r\n\r\nНагражден медалью «За трудовые заслуги», знаком «Отличник здравоохранения Республики Беларусь», почетными грамотами Национального собрания Республики Беларусь, управления здравоохранения Брестского областного исполнительного комитета, отраслевого профсоюза медицинских работников, почетным знаком федерации профсоюзов медицинских работников.\r\n\r\nЖенат, имеет дочь и сына.","helper":"Мезян Лариса Янисовна\r\nПостоянное рабочее  место:\r\nучреждение здравоохранения «Брестский областной родильный дом», г.Брест  ул. Кирова, д. 62, отдел кадров.\r\n\r\nКонтактные телефоны:\r\nг. Брест (8-0162) 34-26-08\r\n\r\nПрием граждан:\r\nпо графику работы  в округе,\r\nАдминистрация Московского района г.Бреста, \r\nг. Брест, ул. Московская, д. 273,\r\nкаб. 85  \r\nДубина Сергей Викторович\r\nПостоянное рабочее место:\r\nАдминистрация Московского района г. Бреста, \r\n\r\nг. Брест, ул.Московская, 273, каб. 72\r\n\r\nКонтактные телефоны:\r\nг. Брест (+37529)793-94- 33\r\n\r\nПрием граждан:\r\nпо графику работы  в округе","phone":"г. Минск (8-0172) 222-41-45\r\nг. Брест (8-0162) 34-","email":"dаshко@house.gov.by","site":"http:\/\/dashko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"43":{"name1":"Демидович","name2":"Василий","name3":"Николаевич","okrug":"Кобринский округ № 12","image":"d29","bio":"Родился 24 декабря 1961 года в д. Пузи Березовского района Брестской области.\r\nОбразование высшее — окончил Витебский государственный педагогический институт имени С.М.Кирова, учитель ИЗО и черчения.\r\n\r\nРаботал мастером производственного обучения, старшим мастером, заместителем директора, директором Кобринского государственного художественного колледжа; директором Кобринского государственного политехнического колледжа.\r\n\r\nЯвлялся депутатом Кобринского районного Совета депутатов, Брестского областного Совета депутатов.\r\n\r\nИзбирался депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был членом Постоянной комиссии по жилищной политике и строительству.\r\n\r\nНагражден серебряной медалью лауреата ВДНХ СССР, медалью Франциска Скорины, почетным знаком «За заслуги в развитии системы профтехобразования», почетными грамотами Совета Министров Республики Беларусь, Национального собрания Республики Беларусь, нагрудными знаками «Отличник образования Республики Беларусь» и «За вклад в развитие культуры Беларуси».\r\n\r\nЖенат, имеет двух сыновей.","helper":"Шибун Виктория Борисовна\r\nПостоянное рабочее место:\r\nг. Кобрин, ул. Суворова, д. 25\r\n\r\nКонтактный телефон:\r\n(8-01642) 2-56-59\r\n\r\nВремя приема:\r\nпо средам с 10.00 до 12.00","phone":"(8-01642) 2-56-59 (г. Кобрин).","email":"demidovich@house.gov.by","site":"http:\/\/Demidovich.house.gov.by ","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"27":{"name1":"Дик","name2":"Сергей","name3":"Константинович","okrug":"Коласовский округ № 106","image":"d30","bio":"Родился 10 марта 1956 года в г. Жодино Минской области.\r\n\r\nОбразование высшее — окончил Минский радиотехнический институт по специальности «Радиотехника».\r\n\r\nКандидат физико-математических наук, доцент. Разработал новые лазерно-оптические биомедицинские методы и технические средства и внедрил их в клиническую медицинскую практику. Один из инициаторов и организаторов проведения в Белорусском государственном университете информатики и радиоэлектроники регулярной международной научно-технической конференции «Медэлектроника. (Средства медицинской электроники и новые медицинские технологии)» и международной научно-практической конференции «Big Data and Predictive Analitics». Автор около 300 научных работ, среди которых монографии, 16 учебно-методических пособий, 2 учебных пособия с грифом Министерства образования и 17 патентов на изобретения.\r\n\r\nПрошел трудовой путь от инженера Института электроники Академии наук БССР до старшего научного сотрудника РНПЦ неврологии и нейрохирургии Министерства здравоохранения Республики Беларусь. Работал в Белорусском государственном университете информатики и радиоэлектроники, прошел все ступеньки карьерной лестницы от доцента до первого проректора университета.\r\n\r\nНагражден почетными грамотами Совета Министров Республики Беларусь, Министерства образования Республики Беларусь, нагрудным знаком Министерства образования «Выдатнiк адукацыi».\r\n\r\nЖенат, имеет двух сыновей.","helper":"Кузнецова Ольга Аркадьевна\r\n(+37529)6855055\r\nИльин Артем Николаевич\r\n(+37529)6530053","phone":null,"email":"dik@house.gov.by","site":"http:\/\/dik.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/s.dzick\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"65":{"name1":"Довгало","name2":"Ирина","name3":"Викторовна","okrug":"Гомельский-Советский округ № 34","image":"d31","bio":"Родилась 8 марта 1967 года в г. Кричеве Могилевской области.\r\n\r\nОбразование высшее — окончила Гомельский государственный университет имени Ф.Скорины по специальностям «Русский язык и литература», «Правоведение»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление».\r\n\r\nТрудовой путь начала в 17 лет в Центральном райкоме комсомола г. Гомеля, была пионервожатой средней школы № 21, секретарем комитета комсомола Гомельского музыкального училища искусств имени Н.Ф.Соколовского.\r\n\r\n11 лет проработала в комиссиях по делам несовершеннолетних Центрального района г. Гомеля и г. Гомеля, затем — в отделе по делам молодежи Гомельского горисполкома.\r\n\r\nПродолжила трудовую деятельность в администрации Новобелицкого района г. Гомеля в должности заместителя главы администрации.\r\n\r\nВ 2010 году пришла в Гомельский облисполком, где спустя три года возглавила главное управление идеологической работы, культуры и по делам молодежи.\r\n\r\nЧлен РОО «Белая Русь».\r\n\r\nЗамужем, имеет сына.","helper":"Колобухина Людмила Николаевна\r\nПостоянное рабочее место:\r\nадминистрация Советского района г.Гомеля,каб.№102\r\n\r\nВремя приема граждан:\r\nВторник с 9.00 до 13.00\r\nЧетверг с 14.00 до 17.00\r\n\r\nКонтактный телефон:\r\n(8-0232) 51-25-82","phone":null,"email":"Dovgalo@house.gov.by","site":"http:\/\/Dovgalo.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"83":{"name1":"Долгошей","name2":"Тамара","name3":"Сергеевна","okrug":"Гродненский-Ленинский округ № 52","image":"d32","bio":"Родилась 27 июля 1960 года в д. Савичи, Брагинского района Гомельской области.\r\n\r\nОбразование высшее — окончила Гродненский медицинский институт, врач-кардиолог.\r\n\r\nПрошла путь от врача-кардиолога Гомельского областного кардиологического диспансера до главного врача учреждения здравоохранения «Гродненский областной клинический кардиологический центр».\r\n\r\nЯвлялась членом Совета Республики Национального собрания Республики Беларусь пятого созыва, была заместителем председателя Постоянной комиссии по образованию, науке, культуре и социальному развитию.\r\n\r\nИзбиралась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была членом Постоянной комиссии по международным делам.\r\n\r\nНаграждена медалью Евфросинии Полоцкой, Почетной грамотой Национального собрания Республики Беларусь, удостоена звания «Отличник здравоохранения Республики Беларусь».\r\n\r\nИмеет дочь.","helper":"Ключеня Светлана Вячеславовна\r\nКонтактные телефоны:\r\n(+37529) 780-63-20,\r\n(+37529) 198-87-80\r\n\r\nПостоянное рабочее место:\r\nг. Гродно, ул. Болдина, 9, к-т 595\r\n\r\nДулуб Екатерина Васильевна\r\nКонтактные телефоны:\r\n(+37529) 780-95-43\r\n\r\nПостоянное рабочее место:\r\nг. Гродно, ул. Болдина, 9 , УЗ «Гродненский областной кардиологический центр».","phone":"(8-0152) 72-26-20","email":"Dolgoshei@house.gov.by","site":"http:\/\/dolgoshei.house.gov.by\/ru","vk":null,"facebook":null,"instagram":null,"twitter":"instagram.com\/tamara_dolgoshey\/","ok":null,"youtube":null,"telegram":null},"61":{"name1":"Дубов","name2":"Александр","name3":"Васильевич","okrug":"Сенненский округ № 30","image":"d33","bio":"Родился 11 апреля 1955 года в г. Вязники Владимирской области (Российская Федерация).\r\n\r\nОбразование высшее — окончил Белорусский государственный университет.\r\n\r\nС 1981 по 2000 год работал на различных должностях в органах прокуратуры Витебской области; с 2000 года — Витебский транспортный прокурор; с 2008 года — Минский транспортный прокурор; с 2012 года — первый заместитель Белорусского транспортного прокурора; с 2014 по 2019 год — заместитель Генерального прокурора Республики Беларусь.\r\n\r\nИзбирался депутатом Витебского областного Совета депутатов 22-го созыва.\r\n\r\nИмеет почетное звание «Заслуженный юрист Республики Беларусь».\r\n\r\nНагражден медалью «За трудовые заслуги».","helper":"Смунев Илья Николаевич\r\nКонтактный телефон:\r\n(+375 29) 719-00-00\r\n\r\nМетелица Сергей Степанович\r\nПостоянное рабочее место:\r\nг. Сенно, ул. К. Маркса, д. 2, каб. №9\r\n\r\n\r\nКонтактный телефон:\r\n(8-02135) 4-15-85,\r\n(+375 33) 613-35-57\r\n\r\n\r\nРомановская Валентина Максимовна\r\nПостоянное рабочее место:\r\nг. Витебск, ул. Витьба, д. 29\r\n\r\nКонтактный телефон:\r\n(+375 29) 214 -47-00","phone":null,"email":"dubov@house.gov.by","site":"http:\/\/dubov.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"31":{"name1":"Думбадзе","name2":"Тенгиз","name3":"Шукриевич","okrug":"Партизанский округ № 110","image":"d34","bio":"Родился 7 июля 1964 года в п. Энергетиков Дзержинского района Минской области.\r\n\r\nОбразование высшее — окончил исторический факультет Белорусского государственного университета.\r\n\r\nРаботал учителем истории в Негорельской средней школе; редактором журнала «Моряк Грузии» в Аджарском управлении рыболовного флота. Был одним из основателей Гостелерадиодепартамента Аджарии (Грузия). Прошел путь от корреспондента до главного редактора. Возглавлял телеканал Аджарии, на котором был автором и ведущим многочисленных телепрограмм.\r\n\r\nЗа годы работы на ОНТ выпустил на экран более тысячи документальных циклов, репортажей, интервью и программ. Стал одним из соавторов и ведущих документальных циклов «Пятнадцать», «Встреча с интересными людьми», «Наша страна». Основатель, автор, ведущий и руководитель проектов «Дыхание планеты» и «Судьба моя — Беларусь».\r\n\r\nЗа свою журналистскую деятельность побывал в 120 странах, как военный корреспондент посещал множество горячих точек,среди которых Афганистан, Ирак, Иран, Карабах, Ливан, Палестина, Сирия, Чечня, Югославия и др.\r\n\r\nНеоднократно признавался лучшим репортером, ведущим и автором в номинации «Лучшая общественно-политическая программа» национального телевизионного конкурса «Телевершина».\r\n\r\nЖенат, имеет двоих сыновей.","helper":"Наталевич Юлия Николаевна\r\nКонтактный телефон:\r\n(+375 29) 331-03-03\r\n\r\nE-mail:\r\nJulia.natalevich@gmail.com\r\n\r\nДроздович Ольга Леонидовна\r\nПостоянное рабочее место:\r\nГУО «Ясли — сад № 50 г. Минска», г. Минск, ул. Уральская, 9а\r\n\r\nКонтактный телефон:\r\n(8-017) 397-85-16\r\nРыбак Артем Евгеньевич\r\nПостоянное рабочее место:\r\n«Колледж современных технологий в машиностроении и автосервисе» УО РИПО\r\n\r\nКонтактный телефон: \r\n(8-017) 354-96-62\r\n\r\nКрасуцкий Анатолий Викторович\r\nКонтактный телефон: \r\n(+375 29)150-62-04\r\nГанбаров Борис Акифович\r\nПостоянное рабочее место:\r\nООО «Светлый край», г. Минск, ул. Пулихова,37\r\n\r\nКонтактный телефон: \r\n(8-017) 299-97-61\r\n\r\n(+37529) 115-94-01","phone":null,"email":"Dumbadze@house.gov.by","site":"http:\/\/Dumbadze.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"51":{"name1":"Егоров","name2":"Алексей","name3":"Владимирович","okrug":"Витебский-Октябрьский округ № 20","image":"d35","bio":"Родился 16 декабря 1969 года в г. Новосокольники Псковской области (Российская Федерация).\r\n\r\nОбразование высшее — окончил Украинскую государственную юридическую академию по специальности «Правоведение»; докторантуру Московской государственной юридической академии имени О.Е.Кутафина. Кандидат юридических наук.\r\n\r\nЧлен-корреспондент Международной академии сравнительного права.\r\n\r\nРаботал старшим преподавателем, заведующим кафедрой международного права, деканом юридического факультета Международного института трудовых и социальных отношений (Витебский филиал); деканом юридического факультета Полоцкого государственного университета; ректором Витебского государственного университета имени П.М.Машерова.\r\n\r\nОтличник образования Республики Беларусь. Награжден Почетной грамотой Совета Министров Республики Беларусь.\r\n\r\nЖенат, имеет двух сыновей.","helper":"Тогулев Сергей Валерьевич\r\nПостоянное рабочее место:\r\nАдминистрация Октябрьского района г. Витебска\r\n г. Витебск, ул. Смоленская, д. 9, каб. 226\r\n\r\nКонтактный телефон:\r\n(+375 33) 321-31-63\r\n(8-0212) 64-95-83\r\n\r\nПриём граждан:\r\nВторник с 9.00 до 12.00\r\nЧетверг с 15.00 до 18.00","phone":null,"email":"Egorov@house.gov.by","site":" http:\/\/Egorov.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/egoroa.a\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"38":{"name1":"Жолнерчик","name2":"Людмила","name3":"Николаевна","okrug":"Барановичский сельский округ № 7","image":"d36","bio":"Родилась 30 апреля 1964 года в д. Лесники Дрогичинского района Брестской области.\r\n\r\nОбразование высшее — окончила Белорусский государственный университет по специальности «Правоведение».\r\n\r\nПроходила службу в должностях следователя, старшего следователя следственного отдела Осиповичского городского и районного исполкомов Могилевской области; старшего следователя по особо важным делам следственного управления УВД Брестского облисполкома. Возглавляла управление зонально-линейного контроля предварительного расследования, штаб УВД Брестского облисполкома. Закончила службу в должности заместителя начальника управления Следственного комитета Республики Беларусь по Брестской области.\r\n\r\nИмеет Благодарность Президента Республики Беларусь. Награждена медалью «За безупречную службу» I, II и III степени, нагрудным знаком Следственного комитета Республики Беларусь «За заслуги», почетными грамотами Министерства внутренних дел Республики Беларусь, Следственного комитета Республики Беларусь, Брестского областного исполнительного комитета, Брестского областного Совета депутатов.\r\n\r\nУдостоена почетного звания «Человек года — 2007» в правоохранительной сфере.\r\n\r\nЗамужем, имеет сына и дочь.","helper":"Ефимович Лариса Владимировна\r\nПостоянное рабочее место:\r\nг. Барановичи, ул. Советская, 79, кабинет 302 (время работы: ежедневно с 08.00 до 17.00 часов; выходной: суббота, воскресенье)\r\n\r\nКонтактный телефон:\r\n(8-0163) 42-47-41","phone":null,"email":"Zholnerchik@house.gov.by","site":"http:\/\/Zholnerchik.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"68":{"name1":"Завалей","name2":"Игорь","name3":"Владимирович","okrug":"Гомельский сельский округ № 37","image":"d37","bio":"Родился 15 февраля 1985 года в г. Сургуте Тюменской области (Российская Федерация). \r\n\r\nОбразование высшее — окончил Гомельский государственный университет имени Ф.Скорины по специальности «Физическая культура»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление и право».\r\n\r\nРаботал инструктором-методистом специализированной детско-юношеской школы олимпийского резерва № 1 г. Гомеля; инструктором-методистом учреждения «Школа высшего спортивного мастерства» г. Гомеля; ведущим специалистом, главным специалистом управления спорта и туризма Гомельского областного исполнительного комитета; первым секретарем Гомельского обкома общественного объединения «Белорусский республиканский союз молодежи».\r\n\r\nКандидат в мастера спорта по легкой атлетике.\r\n\r\nЖенат, имеет двух сыновей.","helper":"Карась Андрей Васильевич\r\nПостоянное рабочее место:\r\nЧёнковский сельский исполнительный комитет\r\nпос. Чёнки, ул. Октябрьская, 16, каб. 8\r\n\r\nКонтактный телефон:\r\n(+375 29) 329-41-91\r\n\r\nГрафик приема граждан:\r\nпонедельник — пятница 18.00 — 21.00\r\nсуббота 9.00 — 14.00","phone":null,"email":"Zavalei@house.gov.by","site":"http:\/\/zavalei.house.gov.by ","vk":null,"facebook":"facebook.","instagram":"instagram.com\/igor_zavalei\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"35":{"name1":"Зайцев","name2":"Евгений","name3":"Станиславович","okrug":"Брестский-Пограничный округ № 4","image":"d38","bio":"Родился 2 июня 1970 года в г. Мстиславле Могилевской области.\r\n\r\nОбразование высшее — окончил Харьковское высшее военное командно-инженерное училище ракетных войск имени Маршала Советского Союза Н.И.Крылова; командно-штабной факультет Военной академии Республики Беларусь; Белорусский негосударственный институт правоведения; полковник.\r\n\r\nС 1992 года проходил военную службу на различных должностях — от инженера отделения ракетного полка до командира артиллерийской бригады. С 2012 по 2019 год — военный комиссар Брестской области, начальник Брестского гарнизона.\r\n\r\nИзбирался депутатом Брестского городского Совета депутатов 26-го созыва, депутатом Брестского областного Совета депутатов 27-го и 28-го созывов.\r\n\r\nНагражден орденом «За службу Родине» III степени, медалями «За безупречную службу» II и III степени.\r\n\r\nЖенат. Воспитывает сына и дочь.","helper":"Солышко Алина Сергеевна\r\nПостоянное рабочее место:\r\nг. Брест, ул. Коммунистическая, д. 23, каб. 20\r\n\r\nКонтактный телефон:\r\n(+375 29) 147-27-99\r\n(8-0162) 54-59-26","phone":null,"email":"Zaicev@house.gov.by","site":"http:\/\/Zaicev.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"116":{"name1":"Здорикова","name2":"Людмила","name3":"Евгеньевна","okrug":"Могилевский-Центральный округ № 85","image":"d39","bio":"Родилась 9 мая 1973 года в дер. Селец Быховского района Могилевской области.\r\n\r\nОбразование высшее — окончила Могилевский государственный педагогический институт им. А.А.Кулешова по специальности «Русский язык и литература».\r\n\r\nРаботала учителем русского языка и литературы, заместителем директора по учебной работе, директором государственного учреждения образования «Средняя школа № 27 г. Могилева».\r\n\r\nИзбиралась депутатом Могилевского областного Совета депутатов двадцать восьмого созыва.\r\n\r\nЗамужем. Имеет сына и дочь.","helper":"Игнатенко Мария Владимировна\r\nПостоянное рабочее место:\r\nг. Могилев, ул. Лазаренко д. 24, каб.2А\r\n\r\nВремя приема граждан:\r\nсреда с 9.00 до 11.00\r\n\r\nКонтактный телефон:\r\n(+375 29) 665-10-80","phone":"(8029) 665-10-80","email":"Zdorikova@house.gov.by","site":"http:\/\/Zdorikova.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/liudmilazdorikova\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"64":{"name1":"Злотников","name2":"Андрей","name3":"Анатольевич","okrug":"Гомельский-Центральный округ № 33","image":"d40","bio":"Родился 27 апреля 1970 года в г. Ленинграде.\r\n\r\nОбразование высшее — окончил Белорусский государственный университет, социолог; кандидат социологических наук, доцент.\r\n\r\nРаботал специалистом по маркетингу КМП «Галактика» (г. Гомель); главным экономистом ООО «Зевс» (г. Гомель); ведущим специалистом Секретариата Гомельского областного Совета депутатов; исполняющим обязанности председателя Приборского сельского исполнительного комитета Гомельского района; преподавателем, старшим преподавателем, доцентом кафедры «Философия и социология» учреждения образования «Гомельский государственный технический университет им. П.О. Сухого»;  доцентом кафедры политологии и  социологии, заместителем декана юридического факультета учреждения образования «Гомельский государственный университет имени Франциска Скорины.\r\n\r\nЖенат. Имеет двух дочерей.","helper":"Руев Николай Николаевич\r\nКонтактный телефон:\r\n(+375 29) 333-05-41","phone":null,"email":"Zlotnikov@house.gov.by","site":"http:\/\/Zlotnikov.house.gov.by","vk":"vk.com\/andrewzlotnikov","facebook":"facebook.com\/andrew.zlot.54","instagram":"facebook.com\/andrew.zlot.54","twitter":null,"ok":"ok.ru\/profile\/146131474028","youtube":null,"telegram":null},"102":{"name1":"Кананович","name2":"Людмила","name3":"Николаевна","okrug":"Молодечненский городской округ № 72","image":"d41","bio":"Родилась 3 декабря 1966 года в д. Мясота Молодечненского района Минской области.\r\n\r\nОбразование высшее — окончила Минский государственный педагогический институт имени А.М.Горького по специальности «Математика»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление и идеология».\r\n\r\nРаботала учителем математики, заместителем директора, директором гимназии № 3 г. Молодечно; заместителем председателя Молодечненского районного исполнительного комитета.\r\n\r\nИзбиралась депутатом Молодечненского районного Совета депутатов 27-го созыва.\r\n\r\nЯвлялась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была заместителем председателя Постоянной комиссии по труду и социальным вопросам.\r\n\r\nИмеет Благодарность Президента Республики Беларусь. Награждена почетными грамотами Национального собрания Республики Беларусь, Минского областного исполнительного комитета, Министерства культуры Республики Беларусь, Министерства информации Республики Беларусь, грамотами Молодечненского районного исполнительного комитета.\r\n\r\nЗаносилась на Доску почета Молодечненского района.\r\n\r\nЗамужем, имеет сына и дочь.","helper":"Маляревич Ольга Васильевна\r\nПостоянное рабочее место:\r\nг. Молодечно, ул. Притыцкого,\r\nд. За, каб. 8\r\n\r\nКонтактные телефоны:\r\n(80176) 54-70-54 ,\r\n(+37529) 688-35-47\r\n\r\nПрием граждан:\r\nвторник с 13.00 до 15.00\r\nг. Молодечно, ул. Притыцкого,\r\nд. За, каб. 8","phone":"(80176) 54-70-54,\r\n(+37529) 688-35-47","email":"kananovich@house.gov.by","site":"http:\/\/kananovich.house.gov.by ","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"55":{"name1":"Карась","name2":"Денис","name3":"Николаевич","okrug":"Новополоцкий округ № 24","image":"d42","bio":"Родился 18 августа 1978 года в г. Новополоцке.\r\n\r\nОбразование высшее — окончил Новополоцкий политехнический техникум, техник-электрик; Полоцкий государственный университет, инженер-механик; факультет повышения квалификации Полоцкого государственного университета, инженер-химик-технолог; слушатель Академии управления при Президенте Республики Беларусь.\r\n\r\nТрудовую деятельность начал электромонтером по ремонту электрооборудования на производственном объединении «Полимир». Работал машинистом технологических насосов, оператором технологических установок, начальником установки «Изомеризации ксилолов — нетиповой» производства «Нефтяные топлива и ароматика» открытого акционерного общества «Нафтан».\r\n\r\nБыл старшим общественным инспектором по охране труда первичной организации Белхимпрофсоюза открытого акционерного общества «Нафтан» (в 2014 году — лучший общественный инспектор по охране труда в Республике Беларусь), заместителем председателя цехового комитета производства «Нефтяные топлива и ароматика» открытого акционерного общества «Нафтан».\r\n\r\nЯвлялся депутатом Новополоцкого городского Совета депутатов 28-го созыва.\r\n\r\nИмеет Благодарность председателя Новополоцкого городского исполнительного комитета. Награжден почетными грамотами открытого акционерного общества «Нафтан», Республиканской федерации Белхимпрофсоюза.\r\n\r\nЧлен республиканского общественного объединения «Белая Русь».\r\n\r\nЖенат, воспитывает дочь и двух сыновей.","helper":"Семеник Евгений Геннадьевич\r\nКонтактный телефон:\r\n(+37529) 511-91-91 \r\nГавриленко Евгений Юрьевич\r\nКонтактный телефон:\r\n(8-0214) 52-52-55\r\nЧирвоная Юлия Петровна\r\nПостоянное рабочее место:\r\nг. Новополоцк, ул.Молодежная, 74, каб 220\r\n\r\nКонтактный телефон:\r\n\r\n(8-0214) 50-32-69, \r\n\r\n(+37529) 713-70-42;\r\n\r\ne-mail:\r\nnovdep24@tut.by\r\n\r\nПрием граждан:\r\nвторник 10—13","phone":"(8-0214) 50-32-69 ","email":"Karas@house.gov.by","site":"http:\/\/Karas.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/denkaras39\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"82":{"name1":"Кирьяк","name2":"Лилия","name3":"Вацлавовна","okrug":"Гродненский-Центральный округ № 51","image":"d43","bio":"Родилась в 1967 году в г. Щучине.\r\nОбразование высшее – окончила Гродненский государственный университет имени Янки Купалы, учитель русского языка и литературы.\r\n\r\nРаботала учителем русского языка и литературы, заместителем директора по воспитательной работе СШ № 13 г. Гродно, директором государственного учреждения образования «Средняя школа № 13 г. Гродно».\r\n\r\nЯвлялась депутатом Гродненского городского Совета депутатов двадцать седьмого созыва.\r\n\r\nНаграждена почетными грамотами Министерства образования Республики Беларусь, Гродненского городского и Гродненского областного Советов депутатов, управления образования Гродненского областного исполнительного комитета.\r\n\r\nИмеет сына.","helper":"Гой Ромуальда Леонидовна\r\nПостоянное место работы:\r\nг. Гродно, ул. Карбышева, д.10, ЕРКЦ \r\n\r\nКонтактные телефоны:\r\n(+37533) 350-52-99\r\n(+375152) 77-22-02\r\n\r\nБогушевич Юрий Эдвардович\r\nПостоянное место работы:\r\nГосударственное учреждение образования «Средняя школа № 13 г. Гродно»\r\n\r\nКонтактные телефоны:\r\n(+37529) 284-47-37,\r\n(+375152) 71-30-05","phone":null,"email":"Кiryak@house.gov.by","site":"http:\/\/Kiryak.house.gov.by ","vk":"vk.com\/sergejklisevic","facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"18":{"name1":"Клишевич","name2":"Сергей","name3":"Михайлович","okrug":"Октябрьский округ № 97","image":"d44","bio":"Родился 23 сентября 1990 года в г.Минске.\r\n\r\nОбразование высшее — окончил исторический факультет Белорусского государственного университета по специальности «История - политология», преподаватель истории и социально-гуманитарных дисциплин; магистратуру исторического факультета БГУ по специальности «Управление документами и архивное дело»; аспирантуру исторического факультета БГУ по специальности «Отечественная история»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление и право».\r\n\r\nВ 2011 году избран лидером БРСМ  БГУ; в 2013 году переведен на  должность главного специалиста отдела по делам молодёжи главного управления идеологической работы, культуры и по делам молодежи Минского горисполкома; в 2015 году, на 42 съезде БРСМ, избран вторым секретарём Центрального комитета Общественного объединения «Белорусский республиканский союз молодёжи»; в 2017 году избран первым секретарём Минского городского комитета Общественного объединения «Белорусский республиканский союз молодёжи». \r\n\r\nЖенат, воспитывает дочь и сына.","helper":"Илларионова Илона Александровна\r\nКонтактный телефон:\r\n(+375 29) 674-95-97","phone":null,"email":"Klishevich@house.gov.by","site":"http:\/\/Klishevich.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/sergejklisevic\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"113":{"name1":"Колеснёва","name2":"Елена","name3":"Петровна","okrug":"Горецкий округ № 82","image":"d45","bio":"Родилась 7 августа 1967 года в г. Горки.\r\n\r\nОбразование высшее — окончила Белорусский ордена Трудового Красного Знамени политехнический институт, инженер-экономист; аспирантуру по специальности «Экономика и управление народным хозяйством»; кандидат экономических наук, доцент.\r\n\r\nРаботала экономистом Витебского производственного объединения «Монолит»; ассистентом, старшим преподавателем, доцентом кафедры маркетинга, деканом факультета бизнеса и права, проректором по учебной работе (заочному обучению) учреждения образования «Белорусская государственная орденов Октябрьской Революции и Трудового Красного Знамени сельскохозяйственная академия».\r\n\r\nЯвлялась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была членом Постоянной комиссии по образованию, культуре и науке.\r\n\r\nНаграждена почетными грамотами Национального собрания Республики Беларусь, Могилевского областного исполнительного комитета, Министерства сельского хозяйства и продовольствия Республики Беларусь, грамотой Министерства образования Республики Беларусь.\r\n\r\nИмеет сына.","helper":"Потапенко Максим Валентинович\r\nпомощник депутата по Горецкому и Дрибинскому районам\r\n \r\nПостоянное рабочее место:\r\nг. Горки, УО БГСХА, ул. Мичурина, д. 5, кабинет № 520 \r\n\r\nКонтактные телефоны:\r\n(+375-2233) 7-96-03,\r\n(+375-29) 365-29-04\r\n\r\nE-mail:\r\nm231076p@mail.ru\r\n\r\n\r\nМельникова Наталья Владимировна\r\nпомощник депутата по Мстиславскому району\r\n\r\nПостоянное рабочее место:\r\nг. Мстиславль, ул. Школьная, д. 5 \r\n\r\nКонтактный телефон:\r\n(+375-29) 308-57-14\r\n\r\nE-mail:\r\nmelnikova.mst@gmail.com\r\n\r\nФесина Светлана Петровна\r\nпомощник депутата по Горецкому и Дрибинскому районам\r\n \r\nПостоянное рабочее место:\r\nг. Горки, ул. Якубовского, д. 9, кабинет № 2.\r\n\r\nКонтактные телефоны:\r\n (+375-29) 250-16-41\r\n\r\nE-mail:\r\nsvetlanafesina62@gmail.com","phone":"(8-02233) 7-64-54, \r\n7-99-57","email":"Kolesneva@house.gov.by","site":"http:\/\/kolesneva.house.gov.by","vk":"vk.com\/e.kolesneva","facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"20":{"name1":"Комаровский","name2":"Игорь","name3":"Сергеевич","okrug":"Юго-Западный округ № 99","image":"d46","bio":"Родился 7 января 1971 года в г. Минске.\r\n\r\nОбразование высшее — окончил Белорусский государственный технологический университет, инженер-механик; Академию управления при Президенте Республики Беларусь, экономист-менеджер.\r\n\r\nТрудовую деятельность начал инженером-конструктором технического отдела Минского вагоноремонтного завода. Работал заместителем начальника, начальником технического отдела, заместителем директора по производству, директором завода.\r\n\r\nЯвлялся депутатом Минского городского Совета депутатов двадцать седьмого созыва, депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был заместителем председателя Постоянной комиссии по промышленности, топливно-энергетическому комплексу, транспорту и связи.\r\n\r\nНагражден Почетной грамотой Национального собрания Республики Беларусь, Почетной грамотой Совета Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств, благодарностью, Почетной грамотой Белорусской железной дороги, нагрудным знаком «Выдатнік Беларускай чыгункі».\r\n\r\nЖенат, имеет сына.","helper":"Помозова Елена Владимировна\r\nПостоянное рабочее место:\r\nАдминистрация Московского района г. Минска, г. Минск, пр. Дзержинского, 10, каб. № 442\r\n\r\nПрием граждан:\r\n\r\n2-ой и 4-ый четверг каждого месяца\r\n\r\nприем ведется по телефону\r\n (8-017) 2224352\r\n\r\n\r\nс 15 до 18 часов","phone":"","email":"Komarovsky@house.gov.by ","site":"http:\/\/Komarovsky.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/komarovskiigor\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"76":{"name1":"Кравцов","name2":"Сергей","name3":"Владимирович","okrug":"Рогачевский округ № 45","image":"d47","bio":"Родился 12 июня 1975 года в д. Сычман Рогачевского района Гомельской области.\r\n\r\nОбразование высшее — окончил Белорусскую сельскохозяйственную академию по специальности «Агрономия»; Республиканский институт высшей школы по специальности «Экономическая теория»; Академию управления при Президенте Республики Беларусь по специальности «Специалист в области государственного управления». Кандидат сельскохозяйственных наук, доцент.\r\n\r\nРаботал агрономом, младшим научным сотрудником, научным сотрудником, старшим научным сотрудником, ведущим научным сотрудником, заведующим отделом семеноводства и технологии производства кормовых культур, директором Гомельской областной сельскохозяйственной опытной станции Национальной академии наук Беларуси.\r\n\r\nИзбирался депутатом Рогачевского районного Совета депутатов 26-го и 27-го созывов, депутатом Гомельского областного Совета депутатов 28-го созыва.\r\n\r\nНагражден медалью «За трудовые заслуги».\r\n\r\nЖенат, имеет троих сыновей.","helper":"Демянчук Наталья Николаевна\r\nПостоянное рабочее место:\r\nРогачевский районный исполнительный комитет\r\n г. Рогачев, ул. Интернациональная, д. 7, каб. 102\r\n\r\nКонтактный телефон:\r\n(8-2339) 4- 6 -98\r\n(+375 44) 777 -74- 71\r\n\r\n\r\nИльющенко Виктор Михайлович\r\nПостоянное рабочее место:\r\nг.п. Корма, ул. Ильющенко, д. 34, каб. 101\r\n\r\nКонтактный телефон:\r\n(8- 2337) 4-08-23\r\n(+375 44) 759-16-48","phone":null,"email":"Kravtsov-SV@house.gov.by","site":"http:\/\/KravtsovSV.house.gov.by","vk":"vk.com\/club197397640","facebook":"facebook.com\/groups\/317959862942302","instagram":null,"twitter":null,"ok":"ok.ru\/group\/57337781878933","youtube":null,"telegram":null},"70":{"name1":"Кралевич","name2":"Ирина","name3":"Николаевна","okrug":"Житковичский округ № 39","image":"d48","bio":"Родилась 12 мая 1965 года в г. Мозыре.\r\n\r\nОбразование высшее — окончила Гомельский государственный университет, математик, кандидат педагогических наук, доцент. Автор более 100 научных и учебно-методических публикаций.\r\n\r\nРаботала учителем математики СШ № 2 г. Мозыря, ассистентом кафедры алгебры и математического анализа, старшим преподавателем, доцентом кафедры математики и методики преподавания математики, деканом физико-математического факультета, проректором по научной работе учреждения образования «Мозырский государственный педагогический университет имени И.П.Шамякина».\r\n\r\nЯвлялась членом Совета Республики Национального собрания Республики Беларусь пятого созыва.\r\n\r\nИзбиралась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была членом Постоянной комиссии по вопросам экологии, природопользования и чернобыльской катастрофы.\r\n\r\nНаграждена почетными грамотами Национального собрания Республики Беларусь, Министерства образования Республики Беларусь, Гомельского областного и Мозырского районного Совета депутатов, учреждения образования «Мозырский государственный педагогический университет имени И.П.Шамякина», юбилейными медалями «70 лет Победы в Великой Отечественной войне 1941 — 1945 гг.», «70 год вызвалення Рэспублікі Беларусь ад нямецка-фашысцкіх захопнікаў». Поощрена благодарностями Председателя Палаты представителей Национального собрания Республики Беларусь и Гомельского областного исполнительного комитета.\r\n\r\nЗамужем, имеет дочь.","helper":"Струков Виктор Викторович\r\nПостоянное рабочее место: \r\nУчреждение образования «Мозырский государственный педагогический университет имени И.П.Шамякина»,    \r\nг. Мозырь, ул. Студенческая, 28, каб. 106\r\n\r\nКонтактные телефоны:\r\n(+375236) 32-53-26 (тел\/факс),\r\n(+37529) 237-14-56 \r\n\r\nМакаревич Михаил Михайлович\r\nПостоянное рабочее место:\r\nГосударственное учреждение образования «Дубровская средняя школа Житковичского района», аг. Дуброва, ул. Солнечная, д.95. \r\n\r\nКонтактные телефоны:\r\n(8-02353) 34-2-38,\r\n(8-033) 390-18-02","phone":"(+37529) 237-14-56 (г. Петриков, г. Лельчицы)\r\n\r\n(8-033) 390-18-02 (г. Житковичи)","email":"irina-kralevich@yandex.ru","site":"https:\/\/t.me\/IrinaKralevich","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"56":{"name1":"Крачек","name2":"Инна","name3":"Юрьевна","okrug":"Оршанский городской округ № 25","image":"d49","bio":"Родилась 18 июля 1964 года в г. Орше Витебской области.\r\n\r\nОбразование высшее — окончила Витебский государственный медицинский институт, врач-акушер-гинеколог.\r\n\r\nРаботала врачом-акушером-гинекологом, заведующим отделением патологии беременности, врачом-акушером-гинекологом 1-го родильного отделения, главным врачом, заведующим городским родильным домом Оршанского городского родильного дома.\r\n\r\nИзбиралась депутатом Оршанского районного Совета депутатов 27-го и 28-го созывов.\r\n\r\nЗамужем, имеет дочь.","helper":"Хамидова Людмила Александровна\r\nКонтактный телефон:\r\n(+375 33) 306-07-43\r\n\r\nТрибушевский Юрий Олегович\r\nКонтактный телефон:\r\n(+375 29) 743-18-43","phone":null,"email":"krachek@house.gov.by","site":"http:\/\/krachek.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"67":{"name1":"Креч","name2":"Ольга","name3":"Зеноновна","okrug":"Гомельский-Новобелицкий округ № 36","image":"d50","bio":"Родилась 25 апреля 1969 года в д. Жупраны Ошмянского района Гродненской области.\r\n\r\nОбразование высшее — окончила Гродненский государственный медицинский институт по специальности «Педиатрия»; клиническую ординатуру Белорусского государственного медицинского университета по специальности «Педиатрия».\r\n\r\nРаботала врачом-неонатологом Полоцкого роддома; участковым врачом-педиатром Молодечненской центральной районной больницы; заведующим детским отделением Октябрьской центральной районной больницы Гомельской области; врачом-педиатром, врачом-неонатологом (заведующим) педиатрического отделения для недоношенных детей Гомельской городской клинической больницы № 3.\r\n\r\nНаграждена медалью «За трудовые заслуги», Почетной грамотой Министерства здравоохранения Республики Беларусь.\r\n\r\nЗамужем, имеет двоих детей.","helper":"Шувалова Оксана Александровна\r\nПостоянное рабочее место:\r\nг. Гомель, ул. Ильича, 24\r\n\r\nКонтактный телефон:\r\n+375 44 726-14-49","phone":null,"email":"Krech@house.gov.by","site":"http:\/\/Krech.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/olga_krech1\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"107":{"name1":"Курсевич","name2":"Валентина","name3":"Вацлавовна","okrug":"Заславский округ № 77","image":"d51","bio":"Родилась 13 мая 1965 года в д. Субботники Ивьевского района Гродненской области.\r\n\r\nОбразование высшее — окончила Минский государственный медицинский институт по специальности «Лечебное дело»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление». Автор более 20 научных статей по проблемам кардиологии и ревматологии.\r\n\r\nРаботала врачом выездной бригады станции скорой медицинской помощи Минского района; врачом-кардиологом Минского районного территориального медицинского объединения; врачом-кардиологом, врачом-ревматологом, заместителем главного врача по медицинской части Минской ордена Трудового Красного Знамени областной клинической больницы; заведующим кардиологическим отделением 2-й городской клинической больницы г. Минска.\r\n\r\nИзбиралась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была заместителем председателя Постоянной комиссии по здравоохранению, физической культуре, семейной и молодежной политике.\r\n\r\nНаграждена Почетной грамотой Национального собрания Республики Беларусь, нагрудным знаком Министерства здравоохранения «Отличник здравоохранения Республики Беларусь».\r\n\r\nЗамужем, имеет сына.","helper":"Буко Станислав Иосифович (на общественных началах)\r\n(+37529)6521591\r\nХатковский Валерий Казимирович\r\nПостоянное рабочее место:\r\nМинский районный исполнительный комитет г. Минск, ул. Ольшевского, д. 8, каб. 121\r\nКонтактный телефон:\r\n(+37529) 708-60-80","phone":null,"email":"KursevichV@house.gov.by","site":"http:\/\/KursevichV.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/Kursevich.valentina\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"11":{"name1":"Лавриненко","name2":"Игорь","name3":"Владимирович","okrug":"Березинский № 61","image":"d52","bio":"Родился 17 апреля 1961 года в г. Минске.\r\n\r\nОбразование высшее — окончил Костромское высшее военное командное училище химической защиты; Военную академию химической защиты имени Маршала Советского Союза С.К.Тимошенко; Военную академию Генерального штаба Вооруженных Сил Российской Федерации; генерал-майор.\r\n\r\nПроходил военную службу на различных должностях в Вооруженных Силах СССР и Республики Беларусь, в том числе на должностях первого заместителя начальника Генерального штаба Вооруженных Сил Республики Беларусь, атташе по вопросам обороны при Посольстве Республики Беларусь в Российской Федерации.\r\n\r\nС 1983 по 1985 год проходил военную службу на территории Республики Афганистан.\r\n\r\nНагражден орденами Красной Звезды, «За службу Родине в Вооруженных Силах СССР» III степени, медалями «За безупречную службу» I, II и III степени, другими государственными наградами Республики Беларусь, Почетной грамотой Национального собрания Республики Беларусь.","helper":"Ракецкий Сергей Иванович\r\nПостоянное рабочее место:\r\nКрупский, Червенский район\r\n\r\nКонтактный телефон:\r\n(+375 29) 702-31-68\r\nТолкач Людмила Ивановна\r\nПостоянное рабочее место:\r\nБерезинский район\r\n\r\nКонтактный телефон:\r\n(+375 29) 574-29-61","phone":null,"email":"Lavrinenko@house.gov.by","site":"http:\/\/Lavrinenko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"12":{"name1":"Лагунова","name2":"Галина","name3":"Николаевна","okrug":"Шабановский округ № 91","image":"d53","bio":"Родилась 22 ноября 1964 года в г. Славгороде Могилевской области.\r\n\r\nОбразование высшее — окончила Минский государственный институт имени А.М.Горького по специальности «Математика, учитель математики средней школы».\r\n\r\nРаботала воспитателем пришкольного интерната, учителем математики Малятичской средней школы Кричевского района Могилевской области; заместителем директора по учебной работе Купишской неполной средней школы; заведующим Вайнюнской начальной школой, директором Купишской базовой школы Браславского района Витебской области; заместителем директора по административно-хозяйственной работе, директором Минского торгового колледжа Белкоопсоюза; директором Минского филиала Белорусского торгово-экономического университета потребительской кооперации.\r\n\r\nНаграждена почетными грамотами Совета Министров Республики Беларусь, отдела народного образования Браславского райисполкома, управления образования Витебского облисполкома, Белкоопсоюза, Мингорисполкома, Минского горсовета депутатов, Белорусского республиканского комитета профсоюза работников потребкооперации, администрации Заводского района г. Минска; нагрудными знаками «Выдатнік адукацыі», «Выдатнік спажывецкай кааперацыі Беларусі», «За профсоюзные заслуги»; медалями «Заслуженный миротворец» и «110 гадоў прафсаюзнаму руху Беларусі».\r\n\r\nЗамужем, имеет дочь.","helper":"Проневич Дмитрий Андреевич\r\nКонтактный телефон:\r\n\r\n+375 29 7817470\r\n\r\nБожок Игорь Николаевич\r\nПостоянное рабочее место:\r\nг.Минск, пр.Партизанский, д. 52, км.1\r\n\r\nКонтактный телефон:\r\n+375 29 9625145 (запись на прием по понедельникам с 17.00 до 19.00)","phone":null,"email":"Lagunova@house.gov.by","site":"http:\/\/lagunova.house.gov.by ","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"40":{"name1":"Левчук","name2":"Александр","name3":"Георгиевич","okrug":"Пружанский округ № 9","image":"d54","bio":"Родился 9 августа 1985 года в д. Острово Кобринского района Брестской области.\r\n\r\nОбразование высшее — окончил Витебскую государственную академию ветеринарной медицины по специальности «Ветеринарная медицина».\r\n\r\nРаботал ветфельдшером ОАО «Родина» Пружанского района Брестской области; главным ветеринарным врачом ОАО «Стригово» Кобринского района Брестской области; главным ветеринарным врачом ОАО «Оранчицкая птицефабрика» Пружанского района Брестской области.","helper":"Карпенко Тамара Константиновна\r\nпомощник депутата по Берёзовскому району\r\n\r\nПостоянное рабочее место:\r\n г. Береза, ул. Пушкина, 23-1, каб. 9\r\n\r\nКонтактные телефоны:\r\n(8-01643) 4-46-18,\r\n(+37533) 807-77-65\r\n\r\nКашкан Татьяна Константиновна\r\nпомощник депутата по Пружанскому району\r\n\r\nПостоянное рабочее место:\r\nг. Пружаны, ул. Ленина, д. 58а, каб. 6\r\n\r\nКонтактные телефоны:\r\n(8-01632) 7-40-10,\r\n(+37533) 328-74-57","phone":null,"email":"Levchuk@house.gov.by","site":"http:\/\/Levchuk.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/levchukaleksandrgeorgi\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"23":{"name1":"Ленчевская","name2":"Марина","name3":"Александровна","okrug":"Западный округ № 102","image":"d55","bio":"Родилась 12 марта 1971 года в д. Евдокимовичи Шкловского района Могилевской области.\r\n\r\nОбразование высшее — окончила Могилевский государственный педагогический институт имени А.А.Кулешова; Белорусский институт правоведения.\r\n\r\nРаботала помощником прокурора Ленинского района г. Могилева, старшим прокурором отдела прокуратуры Могилевской области, старшим помощником прокурора Могилевской области, начальником отдела прокуратуры Могилевской области, старшим прокурором отдела Генеральной прокуратуры Республики Беларусь, начальником секретариата председателя правления ОАО «АСБ Беларусбанк».\r\n\r\nЯвляется членом Президиума общественного объединения «Белорусский союз женщин».\r\n\r\nЗамужем, воспитывает двоих сыновей.","helper":"Тимашишин Игорь Валентинович\r\nПостоянное рабочее место:\r\nг. Минск, 4-й Загородный переулок, д. 64-а\r\n\r\nКонтактный телефон:\r\n(+375 25) 656-04-38\r\n\r\nE-mail:\r\nbrfrunze@tut.by\r\n\r\nКудин Сергей Валерьевич\r\nКонтактный телефон:\r\n(+375 29) 315-17-93\r\nГорбаченок Николай Никандрович\r\nКонтактный телефон:\r\n(+375 29) 868-20-99","phone":null,"email":"Lenchevskaya@house.gov.by","site":"http:\/\/lenchevskaya.house.gov.by ","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"80":{"name1":"Луканская","name2":"Ирина","name3":"Эдуардовна","okrug":"Гродненский-Занеманский округ № 49","image":"d56","bio":"Родилась 21 мая 1965 года в г. Гродно.\r\n\r\nОбразование высшее — окончила Гродненский государственный медицинский институт; Белорусскую медицинскую академию последипломного образования по специальности «Управление здравоохранением».\r\n\r\nПрошла трудовой путь от врача-педиатра участкового, пульмонолога, заведующего отделением, заместителя главного врача по медицинской части до главного врача детской поликлиники № 1 г. Гродно.\r\n\r\nПредседатель правления Гродненской городской организации общественного объединения «Белорусский союз женщин».\r\n\r\nИзбиралась депутатом Гродненского городского Совета депутатов 26-го и 27-го созывов, Гродненского областного Совета депутатов 28-го созыва.\r\n\r\nНаграждена медалью «За трудовые заслуги».\r\n\r\nЗамужем, имеет сына и дочь.","helper":"Добриян Алеся Игоревна\r\nПостоянное рабочее место:\r\nГУЗ \"Детская поликлиника № 1 г. Гродно\", ул. Доватора, 23, каб.5. \r\n\r\nКонтактный телефон:\r\n(80152) 44-98-69\r\n\r\nE-mail: alesia.dobryan@yandex.ru\r\n\r\nКучинский Юрий Иосифович\r\nПостоянное рабочее место:\r\nГГУПП \"Спецавтохозяйство\", г. Гродно, ул. Держинского 104, каб. 104\r\n\r\nКонтактный телефон:\r\n(80152) 44-41-07","phone":null,"email":"Lukanskaya@house.gov.by","site":"http:\/\/Lukanskaya.house.gov.by","vk":null,"facebook":"facebook.com\/profile.php?id=1000155046150625","instagram":"instagram.com\/irinalukanskaja\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"26":{"name1":"Любецкая","name2":"Светлана","name3":"Анатольевна","okrug":"Старовиленский округ № 105","image":"d57","bio":"Родилась 3 июня 1971 года в Украине.\r\n\r\nОбразование высшее — окончила Белорусский государственный университет по специальности «Русский язык и литература»; Белорусский государственный университет по специальности «Правоведение»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление»; аспирантуру Белорусского государственного университета.\r\n\r\nРаботала судьей суда Фрунзенского района г. Минска; заместителем председателя суда Партизанского района г. Минска; председателем суда Московского района г. Минска; начальником главного управления организационного обеспечения судебной деятельности Верховного Суда Республики Беларусь, судьей Верховного Суда Республики Беларусь.\r\n\r\nИмеет дочь.","helper":"Давыденко Екатерина Игоревна\r\nПостоянное рабочее место:\r\nАдминистрация Центрального района г. Минска, ул. Мельникайте, 6\r\n\r\nКонтактный телефон:\r\n+375 (29) 671-84-36","phone":null,"email":"Lubetskaya@house.gov.by","site":"http:\/\/lubetskaya.house.gov.by ","vk":null,"facebook":"facebook.com\/profile.php?id=1000415267302155","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"19":{"name1":"Макарина-Кибак","name2":"Людмила","name3":"Эдуардовна","okrug":"Грушевский округ № 98","image":"d58","bio":"Родилась 20 апреля 1967 года в г. Хойники.\r\n\r\nОбразование высшее — окончила Гродненский государственный медицинский институт по специальности «Лечебное дело»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление социальной сферой». Доктор медицинских наук, доцент. Автор 143 научных публикаций.\r\n\r\nГлавный редактор научного журнала «Оториноларингология. Восточная Европа».\r\n\r\nРаботала врачом-оториноларингологом, заведующим оториноларингологическим отделением Брестской областной больницы; главным врачом Республиканской больницы патологии слуха, голоса и речи; директором Республиканского научно-практического центра оториноларингологии.\r\n\r\nИзбиралась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была председателем Постоянной комиссии по здравоохранению, физической культуре, семейной и молодежной политике.\r\n\r\nИмеет Благодарственное письмо Президента Республики Беларусь. Награждена медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь, нагрудным знаком Министерства здравоохранения «Отличник здравоохранения Республики Беларусь». Удостоена звания «Женщина года — 2013» в номинации «За профессионализм и активную общественную деятельность».\r\n\r\nЗамужем, имеет сына и дочь.","helper":"Артюх Юлия Анатольевна\r\nПостоянное рабочее место: \r\nАдминистрация Московского района г. Минска\r\nг. Минск, пр. Дзержинского, 10.\r\n\r\nКонтактный телефон:\r\n(8-017) 200-97-54\r\n\r\nКапская Татьяна Константиновна\r\nПостоянное рабочее место: \r\nАдминистрация Московского района г. Минска\r\nг. Минск, пр. Дзержинского, 10.\r\n\r\nКонтактный телефон: \r\n(8-017) 200-97-54","phone":null,"email":"makarina-kibak@house.gov.by","site":"http:\/\/makarina-kibak.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/apilat7\/","twitter":"twitter.com\/KibakMakarina","ok":null,"youtube":null,"telegram":null},"100":{"name1":"Мамайко","name2":"Иван","name3":"Андреевич","okrug":"Столбцовский округ № 70","image":"d59","bio":"Родился 12 апреля 1974 года в д. Велемичи Столинского района Брестской области.\r\n\r\nОбразование высшее — окончил Брестский государственный университет имени А.С.Пушкина; Могилевский колледж Министерства внутренних дел Республики Беларусь; магистратуру Академии Министерства внутренних дел Республики Беларусь; полковник милиции.\r\n\r\nС 1996 по 2009 год проходил службу на должностях среднего и старшего начальствующего состава органов внутренних дел Республики Беларусь; с 2009 года — первый заместитель начальника Столбцовского районного отдела внутренних дел — начальник криминальной милиции; с 2014 по 2019 год — начальник Столбцовского районного отдела внутренних дел.\r\n\r\nИзбирался депутатом Минского областного Совета депутатов и Столбцовского районного Совета депутатов 26-го и 27-го созывов.\r\n\r\nНагражден медалью «За безупречную службу» I, II и III степени. Вручена высшая награда Министра внутренних дел Республики Беларусь — холодное оружие (кортик).\r\n\r\nЖенат, воспитывает сына.","helper":"Тулейко Олег Евгеньевич\r\nПостоянное рабочее место:\r\nг. Столбцы, ул. Ленинская 45, к. 101\r\n\r\nКонтактный телефон:\r\n(+375 29) 771-10-80","phone":null,"email":"Mamaiko@house.gov.by","site":"http:\/\/Mamaiko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"115":{"name1":"Марзалюк","name2":"Игорь","name3":"Александрович","okrug":"Могилевский-Ленинский округ № 84","image":"d60","bio":"Родился 11 сентября 1968 года в г.п. Краснополье Могилевской области.\r\n\r\nОбразование высшее – окончил Могилевский государственный педагогический институт имени А.А.Кулешова с отличием, историк.\r\n\r\nЧлен-корреспондент Национальной академии наук Беларуси, доктор исторических наук, профессор. Автор 135 научных трудов, в их числе 12 книг.\r\n\r\nСлужил в рядах Вооруженных Сил. Работал археологом архитектурно-реставрационной фирмы «АРТ-М» (г. Могилев); старшим преподавателем, доцентом кафедры философии Могилевского государственного университета имени А.А.Кулешова; доцентом кафедры археологии, доцентом кафедры всеобщей истории, заведующим кафедрой археологии и специальных исторических дисциплин учреждения образования «Могилевский государственный университет имени А.А.Кулешова».\r\n\r\nЧлен Совета учреждения образования «Могилевский государственный университет имени А.А.Кулешова».\r\n\r\nРуководитель и исполнитель государственной программы научных исследований «История, культура, общество, государство» на 2011 — 2015 годы.\r\n\r\nДважды лауреат стипендии Президента Республики Беларусь в номинации «Молодые доктора наук» (2006, 2012).\r\n\r\nЯвлялся членом Совета Республики Национального собрания Республики Беларусь пятого созыва, был заместителем председателя Постоянной комиссии по международным делам и национальной безопасности.\r\n\r\nНагражден медалью «За трудовые заслуги», нагрудным знаком Министерства образования «Выдатнік адукацыі», почетными грамотами Национальной академии наук Беларуси, Министерства образования Республики Беларусь, Совета Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств, медалью «За укрепление парламентского сотрудничества» Совета Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств.\r\n\r\nУдостоен звания «Человек года Могилевщины — 2011» с занесением на областную Доску почета. Победитель соревнования Ленинского района г. Могилева «Лучший по профессии — 2010».\r\n\r\nЖенат, имеет сына.","helper":"Лебедев Андрей Михайлович\r\nКонтактный телефон:\r\n(+375 29) 648-86-60\r\n\r\n\r\nВремя приема граждан:\r\nс 8.00 до 17.00","phone":"(8-0222) 23-83-43","email":"marzalyuk@house.gov.by\r\npriemnaya121@mail.ru","site":"http:\/\/marzalyuk.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"85":{"name1":"Маркевич","name2":"Александр","name3":"Иванович","okrug":"Ивьевский округ № 54","image":"d61","bio":"Родился 9 мая 1968 года в г. Щучине Гродненской области.\r\n\r\nОбразование высшее — окончил Ленинградское высшее военно-политическое училище ПВО имени Ю.В.Андропова; Московскую государственную юридическую академию; Пограничную академию ФСБ Российской Федерации; полковник.\r\n\r\nПроходил военную службу в должностях заместителя командира роты, командира роты, инженера отдела войсковой части 1725 (г. Ногинск); заместителя командира войсковой части 1234 (г. Лида); первого заместителя командира — начальника оперативного управления войсковой части 2034 (г. Полоцк); заместителя начальника первого управления — начальника первого отдела главного оперативного управления Государственного пограничного комитета Республики Беларусь; начальника Сморгонской пограничной группы.\r\n\r\nЯвлялся депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был заместителем председателя Постоянной комиссии по законодательству.\r\n\r\nНагражден медалью «За безупречную службу» I, II и III степени, Почетной грамотой Национального собрания Республики Беларусь.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Карпович Юрий Михайлович\r\nОшмянский районный исполнительный комитет, 231100,  г. Ошмяны, ул. Советская, д. 103, каб. 72, (+37529) 6936956, (+3751593) 73332 \r\nЖидель Иван Станиславович\r\nИвьевский районный совет ветеранов, 231337, г. Ивье, ул. 1 мая, 78\r\n(+3751595) 21425\r\n(+37529) 9047016","phone":"(8-01593) 7-33-32 (г. Ошмяны),\r\n(8-01595) 6-01-55 (г. Ивье)","email":"MarkevichA@house.gov.by","site":"http:\/\/MarkevichA.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"54":{"name1":"Мартынов","name2":"Игорь","name3":"Феликсович","okrug":"Лепельский округ № 23","image":"d62","bio":"Родился 26 декабря 1965 года в г. Витебске.\r\n\r\nОбразование высшее — окончил Алма-Атинское высшее общевойсковое командное училище имени Маршала Советского Союза И.С.Конева; командно-штабной факультет Военной академии Республики Беларусь; полковник.\r\n\r\nПроходил военную службу на должностях командира разведывательного взвода, разведывательной роты; начальника штаба — заместителя командира отдельного разведывательного батальона; командира отдельного разведывательного батальона; начальника отдела Главного разведывательного управления Генерального штаба Вооруженных Сил Республики Беларусь; военного комиссара Витебской области.\r\n\r\nЯвлялся депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был членом Постоянной комиссии по национальной безопасности.\r\n\r\nЯвляется членом общественного объединения «Белорусский союз офицеров» и республиканского общественного объединения «Белая Русь».\r\n\r\nНагражден орденом «За службу Родине» III степени, 15 медалями СССР и Республики Беларусь, в том числе медалью «За безупречную службу» II и III степени, Почетной грамотой Национального собрания Республики Беларусь.\r\n\r\nЖенат, имеет дочь.","helper":"Стош Виктор Григорьевич\r\n(+802132)60025\r\n(+37529)2900095","phone":null,"email":"martynov@house.gov.by","site":"http:\/\/Martynov.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"118":{"name1":"Масейков","name2":"Александр","name3":"Анатольевич","okrug":"Могилевский-Промышленный округ № 87","image":"d63","bio":"Родился 26 июля 1971 года в г. Могилеве. \r\n\r\nОбразование высшее — окончил Могилевский государственный педагогический институт по специальности «Физическая культура».\r\n\r\nРаботал тренером-преподавателем по гребле на байдарках и каноэ Могилевского облсовета «Динамо»; инструктором физкультуры Могилевского областного спортивного комитета; спортсменом-инструктором сборной команды СССР по гребле на байдарках и каноэ, спортсменом-инструктором сборной команды республики по гребле на байдарках и каноэ Госкомспорта; спортсменом-инструктором сборной команды республики по гребле на байдарках и каноэ Министерства спорта и туризма Республики Беларусь; заведующим гребной базой государственного специализированного учебно-спортивного учреждения «Областная школа высшего спортивного мастерства» г. Могилева; директором государственного специализированного учебно-спортивного учреждения «Могилевская областная детско-юношеская спортивная школа по гребным видам спорта»; директором государственного специализированного учебно-спортивного учреждения «Могилевский областной центр олимпийского резерва по гребным видам спорта».\r\n\r\nИзбирался депутатом Могилевского областного Совета депутатов 27-го и 28-го созывов.\r\n\r\nЧемпион Олимпийских игр, трехкратный чемпион мира, серебряный призер чемпионата Европы.\r\n\r\nЗаслуженный мастер спорта СССР по гребле на байдарках и каноэ.\r\n\r\nПочетный гражданин г. Могилева.\r\n\r\nНагражден Почетной грамотой Верховного Совета Республики Беларусь.\r\n\r\nЖенат, имеет сына и трех дочерей.","helper":"Цыркунова Ольга Викторовна\r\nПостоянное рабочее место:\r\nУчреждение «Центр социального обслуживания населения Октябрьского района г. Могилева» \r\nг. Могилев, пр-т Шмидта, 54а\r\n\r\nКонтактный телефон:\r\n(+375 29) 617-37-68","phone":null,"email":"Maseikov@house.gov.by","site":"http:\/\/Maseikov.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"66":{"name1":"Машкаров","name2":"Александр","name3":"Валерьевич","okrug":"Гомельский-Промышленный округ № 35","image":"d64","bio":"Родился 14 июня 1963 года на ст. Можеевка Оршанского района Витебской области.\r\n\r\nОбразование высшее — окончил Мозырский государственный педагогический институт имени Н.К.Крупской по специальности «Общетехнические дисциплины с дополнительной специальностью физика».\r\n\r\nРаботал руководителем технического кружка Гомельской станции юных техников; учителем, заместителем директора средней школы № 51 г. Гомеля; директором средней школы № 69 г. Гомеля.\r\n\r\nИзбирался депутатом Гомельского областного Совета депутатов 27-го и 28-го созывов.\r\n\r\nНагражден нагрудным знаком Министерства образования «Выдатнік адукацыі».\r\n\r\nЖенат, имеет дочь.","helper":null,"phone":null,"email":"Mashkarov@house.gov.by","site":"http:\/\/mashkarov.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/a.mashkarov\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"91":{"name1":"Михалюк","name2":"Павел","name3":"Рышардович","okrug":"Щучинский округ № 60","image":"d65","bio":"Родился 29 ноября 1983 года в д. Копачи Мостовского района Гродненской области. \r\n\r\nОбразование высшее — окончил Гродненский государственный университет имени Я.Купалы по специальности «История со специализацией «История Беларуси XIX — XX вв.»; Академию управления при Президенте Республики Беларусь по специальности «Инновационный менеджмент».\r\n\r\nРаботал учителем истории учебно-педагогического комплекса «Князиковский детский сад — базовая общеобразовательная школа»; главным специалистом Октябрьского районного г. Гродно комитета общественного объединения «Белорусский республиканский союз молодежи»; исполняющим обязанности первого секретаря Ленинского районного г. Гродно комитета общественного объединения «Белорусский республиканский союз молодежи»; начальником отдела по делам молодежи администрации Октябрьского района г. Гродно; главным специалистом отдела организационной работы главного управления организационно-кадровой работы Гродненского областного исполнительного комитета; первым секретарем Гродненского областного комитета общественного объединения «Белорусский республиканский союз молодежи».\r\n\r\nЖенат, имеет сына и дочь.","helper":"Табала Ольга Григорьевна\r\nПостоянное рабочее место: \r\nМостовский районный исполнительный комитет\r\nг. Мосты, пл. Ленина, 3, каб. 109.\r\n\r\n\r\nКонтактный телефон: \r\n(375 -15 -15) 6 -44 -79\r\n\r\nЛожечник Валентина Николаевна\r\nПостоянное рабочее место: \r\nЩучинский районный исполнительный комитет\r\n г. Щучин, пл. Свободы, 11, каб. 20.\r\n\r\nКонтактный телефон: \r\n(375-15 -14) 2- 96 -85","phone":"(+375 44) 74-50-128","email":"Mihalyuk@house.gov.by","site":"http:\/\/Mikhalyuk.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/mikhaliukpavel\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"86":{"name1":"Мицкевич","name2":"Валерий","name3":"Вацлавович","okrug":"Лидский округ № 55","image":"d66","bio":"Родился в 1964 году в г. Лиде Гродненской области.\r\n\r\nОбразование высшее ― в 1989 году окончил Белорусский государственный университет имени В.И.Ленина по специальности «Правоведение».\r\n\r\nСлужил в рядах Советской Армии в войсках ПВО на Дальнем Востоке.\r\n\r\nТрудовую деятельность начал в 1989 году с должности стажера судьи, работал судьей народного суда Минского района и г. Заславля, председателем суда Минского района и г. Заславля.\r\n\r\nС 2001 по 2009 год ― заместитель Министра юстиции Республики Беларусь, член Центральной комиссии Республики Беларусь по выборам и проведению республиканских референдумов, директор Национального центра законопроектной деятельности при Президенте Республики Беларусь, директор Национального центра законодательства и правовых исследований Республики Беларусь\r\n\r\nС 2009 по 2019 год ― Заместитель Главы Администрации Президента Республики Беларусь.\r\n\r\nЯвляется председателем общественного объединения «Белорусский республиканский союз юристов».\r\n\r\nИмеет благодарности Президента Республики Беларусь, Администрации Президента Республики Беларусь.\r\n\r\nНагражден почетными грамотами Национального собрания Республики Беларусь, Администрации Президента Республики Беларусь, Совета Министров Республики Беларусь, нагрудным знаком Министерства юстиции Республики Беларусь «Ганаровы работнік юстыцыі».","helper":"Сазонко Валентина Ивановна\r\nПостоянное рабочее место:\r\nЛидский районный исполнительный комитет,\r\nг. Лида, ул. Советская, 8, \r\nкабинет № 32\r\n\r\nКонтактные телефоны:\r\n(8 015) 4 53 40 33\r\n(+37529) 2 82 14 95\r\n\r\nПрием граждан:\r\nвторник с 8.30 до 13.00","phone":null,"email":"http:\/\/mitskevich.house.gov.by","site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"99":{"name1":"Мурина","name2":"Юлия","name3":"Георгиевна","okrug":"Солигорский сельский округ № 69","image":"d67","bio":"Родилась 21 февраля 1979 года в д. Издрашево Солигорского района Минской области.\r\n\r\nОбразование высшее — окончила Санкт-Петербургский государственный институт психологии и социальной работы, психолог, преподаватель психологии; Академию управления при Президенте Республики Беларусь, специалист по управлению персоналом.\r\n\r\nРаботала первым секретарем Солигорского горкома общественного объединения «Белорусский республиканский союз молодежи»; первым секретарем Солигорского райкома общественного объединения «Белорусский республиканский союз молодежи»; директором государственного учреждения «Солигорский районный территориальный центр социального обслуживания населения».\r\n\r\nИзбиралась депутатом Солигорского районного Совета депутатов 25, 26 и 27-го созывов.\r\n\r\nЯвлялась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была членом Постоянной комиссии по труду и социальным вопросам.\r\n\r\nИмеет благодарственные письма Президента Республики Беларусь. Награждена Почетной грамотой Национального собрания Республики Беларусь, почетными грамотами и благодарностями Минского областного исполнительного комитета, Солигорского городского и районного исполнительных комитетов, благодарностью Министра труда и социальной защиты Республики Беларусь, золотым значком ОО «БРСМ». Заносилась на доску Почета Министерства труда и социальной защиты Республики Беларусь.\r\n\r\nУдостоена почетного звания «Человек года Минщины — 2014».\r\n\r\nЗамужем, имеет сына.","helper":"Дубовская Ирина Николаевна\r\nКонтактный телефон:\r\n(8-0174) 24-46-09\r\nСолигорский район\r\nКругосвет Алла Васильевна\r\nКонтактный телефон:\r\n(8-01794) 61-8-98\r\n\r\nЛюбанский район","phone":null,"email":"murina@house.gov.by","site":"http:\/\/Murina.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"73":{"name1":"Назаренко","name2":"Валентина","name3":"Алексеевна","okrug":"Мозырский округ № 42","image":"d68","bio":"Родилась 17 марта 1964 года в с. Лебедевка Сахновщинского района Харьковской области (Украина).\r\n\r\nОбразование высшее — окончила Белорусский государственный институт народного хозяйтсва имени В.В.Куйбышева по специальности «Товароведение и организация торговли продовольственными товарами»; Академию управления при Президенте Республики Беларусь по специальности «Экономика и управление на предприятии».\r\n\r\nРаботала товароведом Мозырского горпищепромторга; секретарем комитета комсомола Мозырской швейной фабрики Мозырского ГК ЛКСМБ; инструктором Мозырского горкома КПБ; экономистом Мозырского горпищепромторга; товароведом совместной производственно-коммерческой фирмы «Данко»; товароведом Мозырского оптово-розничного объединения; начальником отдела экономики и приватизации, начальником управления экономики Мозырского горисполкома; начальником отдела экономики, заместителем председателя, первым заместителем председателя Мозырского райисполкома; председателем Мозырского районного Совета депутатов.\r\n\r\nИзбиралась депутатом Гомельского областного Совета депутатов и Мозырского районного Совета депутатов 28-го созыва.\r\n\r\nНаграждена почетными грамотами Национального собрания Республики Беларусь, Гомельского областного Совета депутатов, Министерства экономики Республики Беларусь, Гомельского областного объединения профсоюзов, управления торговли и услуг Гомельского облисполкома, комитета по сельскому хозяйству и продовольствию Гомельского облисполкома, Мозырского райисполкома.\r\n\r\nЗамужем, имеет сына.","helper":null,"phone":null,"email":"Nazarenko@house.gov.by","site":"http:\/\/Nazarenko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"44":{"name1":"Насеня","name2":"Анатолий","name3":"Васильевич","okrug":"Лунинецкий округ № 13","image":"d69","bio":"Родился 28 марта 1979 года в д. Любань Лунинецкого района Брестской области.\r\n\r\nОбразование высшее — окончил Белорусскую государственную сельскохозяйственную академию по специальности «Финансы и кредит в АПК»; Академию управления при Президенте Республики Беларусь по специальности «Экономика и управление на предприятии промышленности». Получил диплом бизнес-образования в рамках совместного проекта Controller Akademie AG (Германия) и Бизнес-школы ИПМ «Академия контроллинга» (Беларусь).\r\n\r\nРаботал бухгалтером, экономистом по анализу хозяйственной деятельности, главным экономистом ОАО «Спецжелезобетон».\r\n\r\nНагражден грамотой Министерства архитектуры и строительства Республики Беларусь.\r\n\r\nЖенат, воспитывает двух дочерей.","helper":"Соц Тамара Михайловна\r\nПостоянное рабочее место:\r\nЛунинецкий районный исполнительный комитет, г. Лунинец, ул. Красная,1 кабинет №312\r\n\r\nКонтактный телефон:\r\n(375 29) 653-99-60,\r\n(8-01647) 23-038\r\n\r\nГрафик работы:\r\nвторник-четверг, с 8.00 до 17.00 обеденный перерыв с 13.00 до 14.00,\r\nпятница с 8.00 до 15.00 обеденный перерыв с 13.00 до 14.00","phone":null,"email":"nasenya@house.gov.by","site":"http:\/\/nasenya.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/nasenyaav\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"96":{"name1":"Нижевич","name2":"Людмила","name3":"Ивановна","okrug":"Копыльский округ № 66","image":"d70","bio":"Родилась 3 мая 1964 года в г. Копыле.\r\n\r\nОбразование высшее — окончила Гомельский кооперативный институт Центросоюза, экономист.\r\n\r\nРаботала бухгалтером, заведующим сектором Копыльского райпо; экономистом, главным бухгалтером отдела культуры Копыльского райисполкома; главным контролером-ревизором контрольно-ревизионного управления Министерства финансов Республики Беларусь по Копыльскому району, заместителем начальника отдела контроля за бюджетными средствами и внебюджетными фондами контрольно-ревизионного управления Министерства финансов Республики Беларусь по Минской области; начальником отдела финансов АПК финансового управления, заместителем председателя комитета по сельскому хозяйству и продовольствию Минского облисполкома; заведующим сектором главного управления экономики и финансов Управления делами Президента Республики Беларусь; начальником главного управления экономики и финансов Министерства сельского хозяйства и продовольствия Республики Беларусь, заместителем Министра сельского хозяйства и продовольствия.\r\n\r\nЯвлялась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, заместителем председателя Постоянной комиссии по бюджету и финансам.\r\n\r\nЯвляется членом аграрной партии Республики Беларусь.\r\n\r\nНаграждена: грамотой Копыльского райисполкома, грамотой Минского облисполкома, Благодарностью финансового управления Минского облисполкома, Благодарностью Председателя Минского облисполкома, четыре раза награждалась Почетной грамотой Министерства сельского хозяйства и продовольствия Республики Беларусь, дважды – Благодарностью Министра сельского хозяйства и продовольствия, Почетной грамотой Совета Министров Республики Беларусь, Почетной грамотой Национального собрания Республики Беларусь, медалью «За трудовые заслуги», юбилейной медалью «100 лет органам государственного управления сельского хозяйства и продовольствия Беларуси», юбилейной медалью «30 лет вывода советских войск из Афганистана».\r\n\r\nЗамужем, имеет дочь.","helper":"Лагун Людмила Георгиевна\r\nКонтактный телефон:\r\n+375 29 119 31 22 \r\n г. Копыль\r\nКамбалова Светлана Викторовна\r\nКонтактный телефон:\r\n+375 29 365 22 22\r\nг. Минск\r\nБагеша Вероника Николаевна\r\nКонтактный телефон:\r\n+375 33 395 86 74\r\nг. Клецк","phone":"(+37529) 119-31-22 (г. Копыль),\r\n(+37533) 395-86-74 (г. Клецк)","email":"nizhevich@house.gov.by","site":"http:\/\/nizhevich.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"48":{"name1":"Николайкин","name2":"Виктор","name3":"Павлович","okrug":"Витебский-Горьковский округ № 17","image":"d71","bio":"Родился 19 сентября 1961 года в д. Сивенка Ветковского района Гомельской области.\r\n\r\nОбразование высшее — с отличием окончил Белорусский политехнический институт по специальности «Организация и безопасность дорожного движения», Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление».\r\n\r\nТрудовую деятельность начал в 1983 году в должности инженера автоколонны № 2459 Витебского облавтоуправления. Работал начальником колонны № 5.\r\n\r\nС 1984 по 1989 год — на комсомольской работе: второй секретарь железнодорожного райкома ЛКСМБ г. Витебска, секретарь, второй секретарь Витебского горкома комсомола.\r\n\r\nС 1989 года работал заведующим отделом, заместителем председателя, первым заместителем председателя Витебского городского исполнительного комитета; главой администрации Октябрьского района г. Витебска; заместителем председателя Витебского областного исполнительного комитета; председателем Витебского городского исполнительного комитета.\r\n\r\nНагражден орденом Почета.\r\n\r\nЖенат, имеет двух сыновей.","helper":"Грушевский Дмитрий Николаевич\r\nПостоянное рабочее место:\r\n\r\nПриёмная депутата Палаты представителей Национального собрания Республики Беларусь по Витебскому-Горьковскому избирательному округу №17\r\nг. Витебск, пр-т Строителей, д. 10\r\n\r\nКонтактный телефон:\r\n\r\n(8-0212) 26-22-91,\r\n(+37533) 385-45-15\r\n\r\nПрием граждан:\r\nвторник с 9.00 до 12.00\r\n\r\nчетверг с 15.00 до 18.00","phone":null,"email":"Nikolaikin@house.gov.by\r\n\r\ndnhrushewsky@gmail.com","site":" http:\/\/Nikolaikin.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"58":{"name1":"Одинцова","name2":"Светлана","name3":"Владимировна","okrug":"Полоцкий городской округ № 27","image":"d72","bio":"Родилась 8 ноября 1964 года на ст. Ксты Полоцкого района Витебской области. \r\n\r\nОбразование высшее — окончила Витебский медицинский институт по специальности «Лечебное дело»; клиническую ординатуру при Витебском медицинском институте по специальности «Хирургия».  Кандидат медицинских наук.\r\n\r\nРаботала медсестрой хирургического отделения Полоцкой центральной районной больницы; врачом-хирургом по оказанию экстренной помощи хирургического отделения Полоцкой центральной городской больницы; заведующим хирургическим отделением, заместителем главного врача по лечебной работе, главным врачом Полоцкой городской поликлиники; заместителем главного врача по амбулаторно-поликлинической службе, главным врачом Полоцкого городского территориального медицинского объединения; главным врачом Полоцкой центральной городской поликлиники, заместителем главного врача по амбулаторно-поликлинической работе Полоцкой центральной городской больницы.\r\n\r\nИзбиралась депутатом Витебского областного Совета депутатов 25 — 28-го созывов.\r\n\r\nНаграждена юбилейными медалями «70 лет Победы в Великой Отечественной войне 1941 — 1945 гг.», «75 год вызвалення Рэспублікі Беларусь ад нямецка-фашысцкіх захопнікаў», медалью Международного благотворительного фонда «Семья — Единение — Отечество» «За заслуги», Почетной грамотой Национального собрания Республики Беларусь.\r\n\r\nЗамужем, имеет сына и дочь.","helper":"Ганебная Наталья Владимировна\r\nПостоянное рабочее место: \r\nПолоцкий райисполком\r\nг. Полоцк, ул. Толстого, 6, каб. 306\r\n\r\nКонтактный телефон:\r\n(0214) 43 83 37","phone":null,"email":"Odintsova@house.gov.by","site":"http:\/\/Odintsova.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"45":{"name1":"Омельянюк","name2":"Александр","name3":"Павлович","okrug":"Пинский городской округ № 14","image":"d73","bio":"Родился 6 марта 1964 года в г. Кобрине Брестской области.\r\n\r\nОбразование высшее — окончил Белорусский государственный университет по специальности «Правоведение»; Академию управления при Президенте Республики Беларусь по специальности «Международное право».\r\n\r\nРаботал помощником прокурора г. Пинска; судьей, заместителем председателя суда, председателем суда г. Пинска; председателем суда Пинского района и г. Пинска.\r\n\r\nЖенат, имеет дочь.","helper":null,"phone":null,"email":"omelyanyuk@house.gov.by","site":"http:\/\/Omelyanyuk.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"24":{"name1":"Панасюк","name2":"Василий","name3":"Васильевич","okrug":"Пушкинский округ № 103","image":"d74","bio":"Родился 13 февраля 1966 года в пос. Мухавец Брестского района Брестской области.\r\n\r\nОбразование высшее — окончил Белорусский политехнический институт, инженер-электрик; Белорусский государственный экономический университет, экономист-менеджер.\r\n\r\nТрудовую деятельность начал электрослесарем по ремонту электрических машин Минской ТЭЦ-4. Работал инженером, мастером производственного участка, старшим мастером электрического цеха, заместителем начальника производственно-технического отдела, заместителем директора, директором Минской ТЭЦ-4. Избирался председателем профсоюзного комитета станции.\r\n\r\nЯвлялся депутатом Минского городского Совета депутатов 24-го и 25-го созывов, председателем Минского городского Совета депутатов 26-го, 27-го и 28-го созывов.\r\n\r\nНагражден почетными грамотами Национального собрания Республики Беларусь, Минского городского исполнительного комитета, Минского городского Совета депутатов, концерна «Белэнерго», грамотой Федерации профсоюзов Беларуси, медалью «115 гадоў прафсаюзнаму руху Беларусі».\r\n\r\nИмеет Благодарность Председателя Совета Республики Национального собрания Республики Беларусь.\r\n\r\nПрисвоено почетное звание «Выдатнік Беларускай энергасістэмы».","helper":"Застенская Ольга Валентиновна\r\nКонтактный телефон:\r\n(+375 33) 343-53-08\r\n\r\n\r\nДрозд Ирина Алексеевна\r\nКонтактный телефон:\r\n(+375 29) 306-16-86\r\n\r\n\r\nЖур Игорь Михайлович\r\nКонтактный телефон:\r\n(+375 33) 377-04-52\r\n\r\n","phone":null,"email":"Panasyuk@house.gov.by","site":"http:\/\/panasyuk.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"117":{"name1":"Петрашова","name2":"Ольга","name3":"Владимировна","okrug":"Могилевский-Октябрьский округ № 86","image":"d75","bio":"Родилась 27 декабря 1968 года в г. Кизел Пермской области (Российская Федерация).\r\n\r\nОбразование высшее — окончила Могилевский государственный педагогический институт имени А.А.Кулешова по специальности «Русский язык и литература»; Академию управления при Президенте Республики Беларусь, государственное и местное управление.\r\n\r\nРаботала учителем начальных классов Батаевской начальной школы Хотимского района; учителем русского языка и литературы средней школы № 2 г. Хотимска; инспектором школ отдела образования Хотимского райисполкома; заведующим детским садом № 3 г. Хотимска; исполняющим обязанности заместителя председателя, заместителем председателя Хотимского райисполкома по социальным вопросам и информированию; заместителем начальника управления образования Могилевского облисполкома; заместителем председателя Могилевского областного объединения профсоюзов.\r\n\r\nИзбиралась депутатом Могилевского областного Совета депутатов 26-го и 27-го созывов.\r\n\r\nПредседатель первичной организации общественного объединения «Белорусский союз женщин» Палаты представителей Национального собрания Республики Беларусь, первичной профсоюзной организации Секретариата Палаты представителей Национального собрания Республики Беларусь.\r\n\r\nЯвлялась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была членом Постоянной комиссии по международным делам.\r\n\r\nИмеет Благодарность и благодарственные письма Президента Республики Беларусь. Награждена почетными грамотами Национального Собрания Республики Беларусь, Парламентского Собрания Союза Беларуси и России, Могилевского областного Совета депутатов, Федерации профсоюзов Беларуси, юбилейными медалями «100 гадоў прафсаюзнаму руху Беларусі», «110 гадоў прафсаюзнаму руху Беларусі», «115 гадоў прафсаюзнаму руху Беларусі».\r\n\r\nЗамужем, воспитывает сына и дочь.","helper":"Кравцова Жанна Михайловна\r\nПостоянное рабочее место:\r\nОтдел приватизации КУП ЖРЭУ Октябрьского района г. Могилева, г. Могилев, ул. Рогачевская, 2, \r\n\r\nКонтактный телефон:\r\n+37525 966-11-83,\r\n+37529 874-13-64","phone":"(8-0222) 47-31-73 (г. Могилев)","email":"petrashova@house.gov.by","site":"http:\/\/petrashova.house.gov.by\/","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"74":{"name1":"Писаник","name2":"Леонид","name3":"Федорович","okrug":"Полесский округ № 43","image":"d76","bio":"Родился 30 августа 1957 года в г. Мозыре.\r\n\r\nОбразование высшее — окончил Рижское высшее военно-политическое Краснознаменное училище имени Маршала Советского Союза С.С.Бирюзова, Военно-политическую академию имени В.И.Ленина по специальности «Военно-политическая», Академию управления при Президенте Республики Беларусь, специалист в области государственного и местного управления.\r\n\r\nПроходил военную службу в должностях заместителя командира дивизиона по политической части, пропагандиста военной части, заместителя командира полка по работе с личным составом; заместителем командира полка, заместителя начальника отдела по воспитательной работе, заместителя командира дивизии по воспитательной работе военной части.\r\n\r\nРаботал заведующим общим отделом управления делами, первым заместителем председателя Мозырского горисполкома; председателем Мозырского городского Совета депутатов; председателем Мозырского районного Совета депутатов; председателем Ельского райисполкома.\r\n\r\nИзбирался депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, был членом Постоянной комиссии по государственному строительству, местному самоуправлению и регламенту.\r\n\r\nНагражден Почетной Грамотой Национального собрания Республики Беларусь.\r\n\r\nЖенат, имеет дочь.","helper":null,"phone":"(8-0236) 32-54-47 ","email":"Pisanik@house.gov.by","site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"106":{"name1":"Подлужная","name2":"Людмила","name3":"Брониславовна","okrug":"Сеницкий округ № 76","image":"d77","bio":"Родилась 22 июня 1964 года в д. Стайки Вилейского района Минской области.\r\n\r\nОбразование высшее — окончила учреждение образования «Белорусский государственный педагогический университет имени Максима Танка», психолог; государственное учреждение образования «Академия последипломного образования», менеджер в сфере образования.\r\n\r\nРаботала воспитателем, учителем по изобразительной деятельности, педагогом-психологом детского сада №56 Минского района; заведующим государственного учреждения образования «Детский ясли-сад п.Юбилейный»; директором государственного учреждения образования «Дошкольный Центр развития ребёнка «Колосок».\r\n\r\nЯвлялась членом Республиканского Совета руководителей учреждений дошкольного образования.\r\n\r\nИзбиралась депутатом районного Совета депутатов 25 и 26 созывов, депутатом областного Совета депутатов 27 созыва, депутатом Сеницкого сельского Совета депутатов 28 созыва.\r\n\r\nНаграждена почетными грамотами Минского областного исполнительного комитета, Минского районного исполнительного комитета, управления по образованию Минского областного исполнительного комитета, управления по образованию Минского районного исполнительного комитета; почётной грамотой и грамотой Министерства образования Республики Беларусь.\r\n\r\nИмеет двух сыновей и дочь.","helper":"Варенников Ярослав Сергеевич\r\nПостоянное рабочее место:\r\n220040, г. Минск, ул. Гало, д. 76\r\n\r\nКонтактный телефон:\r\n(+375 29) 611 00 31\r\n\r\nE-mail:\r\nsoloya@mail.ru\r\n\r\n\r\nКулеш Валентина Петровна\r\nПостоянное рабочее место:\r\n220073, г. Минск, ул. Ольшевского, д. 8, кабинет 120\r\n\r\nКонтактный телефон:\r\n(+375 29) 313-68-93\r\n\r\nE-mail:\r\nrk-roo@yandex.by","phone":"(8 017) 392-63-64","email":"Podluzhnaya@house.gov.by","site":"http:\/\/Podluzhnaya.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/lpodluzhnaia\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"79":{"name1":"Поконечный","name2":"Павел","name3":"Леонидович","okrug":"Волковысский округ № 48","image":"d78","bio":"Родился 28 июня 1971 года в д. Ошмянцы Волковысского района Гродненской области.\r\n\r\nОбразование высшее — командно-инженерный институт МЧС Республики Беларусь по специальности пожарная техника и безопасность. Государственное учреждение образования «Командно-инженерный институт» МЧС Республики Беларусь по специальности «Управление защитой от чрезвычайных ситуаций».\r\n\r\nПроходил службу пожарным, командиром отделения, начальником караула, заместителем начальника части, заместителем начальника отдела и начальником Волковысского районного отдела по чрезвычайным ситуациям учреждения «Гродненское областное управление МЧС Республики Беларусь».\r\n\r\nИзбирался депутатом Волковысского районного Совета депутатов двадцать седьмого и двадцать восьмого созыва, депутатом Гродненского областного Совета депутатов двадцать восьмого созыва.\r\n\r\nНагражден медалью «За безупречную службу» III степени.\r\n\r\nЖенат, имеет двоих сыновей.","helper":null,"phone":null,"email":"Pokonechny@house.gov.by","site":"http:\/\/Pokonechny.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/pavelpokonechnyi\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"52":{"name1":"Полякова","name2":"Ирина","name3":"Михайловна","okrug":"Городокский округ № 21","image":"d79","bio":"Родилась 4 марта 1979 года в г.п. Корма Гомельской области.\r\n\r\nОбразование высшее — окончила Витебский государственный университет имени П.М.Машерова по специальности «История и белорусский язык и литература»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление».\r\n\r\nРаботала ассистентом кафедры экономической теории и истории Витебской государственной академии ветеринарной медицины; воспитателем Бабиничского детского сада Витебского района; заместителем директора по идеологической работе СПК «Ольговское» Витебского района; председателем Витебской районной профсоюзной организации Белорусского профессионального союза работников агропромышленного комплекса.\r\n\r\nИзбиралась депутатом Бабиничского сельского Совета депутатов 26, 27 и 28-го созывов, депутатом Витебского районного Совета депутатов 27-го и 28-го созывов.\r\n\r\nЗамужем, имеет сына и дочь.","helper":"Сергиенко Ольга Викторовна\r\nПостоянное рабочее место:\r\nВитебский районный исполнительный комитет,\r\nг. Витебск, ул. Советской Армии, 3, каб. 33,\r\n\r\n\r\nКонтактный телефон:\r\n(+375 212) 66-42-11","phone":null,"email":"Polyakova@house.gov.by","site":"http:\/\/Polyakova.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/Poliakova2292\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"37":{"name1":"Попко","name2":"Павел","name3":"Иванович","okrug":"Барановичский-Восточный округ № 6","image":"d80","bio":"Родился 11 сентября 1983 года в г. Барановичи Брестской области.\r\n\r\nОбразование высшее — с отличием окончил Барановичский государственный университет по специальности «Иностранный язык (английский). Белорусский язык и литература», преподаватель; Белорусский государственный педагогический университет имени Максима Танка по специальности «Теория и методика обучения и воспитания (учащейся и студенческой молодежи)», магистр педагогических наук; Республиканский институт высшей школы по специальности «Менеджмент учреждений профессионального образования», менеджер в сфере образования.\r\n\r\nСоискатель кафедры педагогики и проблем развития образования Белорусского государственного университета. Область научных интересов — учреждение высшего образования, воспитательный потенциал, информационно-образовательная среда, управление, компетенции специалиста-2030.\r\n\r\nРаботал преподавателем-стажером, преподавателем кафедры теории и практики английского языка, заместителем декана по воспитательной работе, начальником отдела воспитательной работы с молодежью, проректором по воспитательной работе Барановичского государственного университета.\r\n\r\nЯвлялся депутатом Брестского областного Совета депутатов 28-го созыва.\r\n\r\nНагражден почетными грамотами Брестского областного исполнительного комитета, Брестского областного Совета депутатов, Барановичского городского Совета депутатов, управления образования Барановичского городского исполнительного комитета, отдела по делам молодежи Барановичского городского исполнительного комитета, грамотой Белорусского республиканского союза молодежи.","helper":"Гизун Зоя Ивановна\r\nПостоянное рабочее место: \r\nБарановичский районный исполнительный комитет,\r\nг. Барановичи, ул. Советская, д. 79, каб. 223.\r\n\r\nКонтактный телефон: \r\n(8-0163) 64-06-12","phone":null,"email":"PopkoPavel@house.gov.by","site":"http:\/\/popkopavel.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/pavelpopko.baranovichi\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"81":{"name1":"Потапова","name2":"Елена","name3":"Станиславовна","okrug":"Гродненский-Октябрьский округ № 50","image":"d81","bio":"Родилась 27 марта 1978 года в г. Скиделе Гродненской области.\r\n\r\nОбразование высшее — окончила Гродненский государственный университет имени Я. Купалы по специальностям «Филология» и «Правоведение».\r\n\r\nРаботала учителем русского языка и литературы в средней школе № 28 г.  Гродно; председателем первичной профсоюзной организации ООО «ЗОВ», заместителем генерального директора общества с ограниченной ответственностью «Строительно-мебельное объединение «ЗОВ».\r\n\r\nИзбиралась депутатом Гродненского городского Совета депутатов 27-го и 28-го созывов.\r\n\r\nЯвляется членом Национального совета по трудовым и социальным вопросам.\r\n\r\nНаграждена юбилейной медалью «100 гадоў прафсаюзнаму руху», Грамотой Федерации профсоюзов Беларуси, почётными грамотами Гродненского городского Совета депутатов и Гродненского городского исполнительного комитета.","helper":null,"phone":null,"email":"Potapova@house.gov.by","site":"http:\/\/Potapova.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"97":{"name1":"Ражанец","name2":"Валентина","name3":"Витальевна","okrug":"Слуцкий округ № 67","image":"d82","bio":"Родилась 11 января 1964 года в г. Слуцке. \r\n\r\nОбразование высшее — окончила Белорусский государственный университет имени В.И.Ленина, журналист.\r\n\r\nРаботала художественным руководителем Слуцкого районного дома культуры; учителем белорусского языка и литературы СШ № 12 г. Слуцка; корректором редакции Любанской районной газеты «Будаўнік камунізму»; заведующим сельскохозяйственным, агропромышленным отделом, ответственным секретарем редакции газеты «Слуцкі край»; редактором телепрограммы «Слуцк ТВ» открытого акционерного общества «СлуцкОблГарант»; главным редактором государственного учреждения «Редакция газеты «Слуцкий край» и программы радиовещания «Вести Слутчины».\r\n\r\nИзбиралась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва.\r\n\r\nНаграждена Почетной грамотой Национального собрания Республики Беларусь.\r\n\r\nЗамужем. Имеет двоих детей.","helper":"Беликова Жанна Викторовна\r\nПостоянное рабочее место:\r\nг. Слуцк, ул. Ленина, 189,\r\nкаб. № 111\r\n\r\nКонтактный телефон:\r\n(8-01795) 7-56-09.","phone":"(8-01795) 7-56-09","email":"razhanets@house.gov.by","site":"http:\/\/razhanets.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"108":{"name1":"Рынейская","name2":"Ирина","name3":"Николаевна","okrug":"Бобруйский- Ленинский округ № 78","image":"d83","bio":"Родилась 6 июля 1972 года в г. Бобруйске.\r\n\r\nОбразование высшее — окончила Витебский государственный педагогический институт, учитель химии и биологии; Академию управления при Президенте Республики Беларусь по специальности «Управление государственными информационными ресурсами».\r\n\r\nРаботала учителем химии, заместителем директора по воспитательной работе СШ № 9 г. Бобруйска; ведущим специалистом, главным специалистом отдела идеологической работы, заместителем начальника, начальником отдела образования, начальником управления образования, спорта и туризма Бобруйского городского исполнительного комитета.\r\n\r\nЯвлялась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, заместителем председателя Постоянной комиссии по образованию, культуре и науке.\r\n\r\nНаграждена Почетной грамотой Национального собрания Республики Беларусь, юбилейной медалью «30 лет вывода советских войск из Афганистана»\r\n\r\nЗамужем, имеет двоих сыновей.","helper":"Коновалова Наталья Анатольевна\r\nПостоянное рабочее место:\r\nадминистрация Ленинского района г. Бобруйска, г. Бобруйск,\r\nул. Советская, д. 78, каб. 317\r\n\r\nКонтактные телефоны:\r\n(8-0225) 76-52-17, \r\n(+37529) 663-32-10","phone":"(8-0225) 76-21-87 (г. Бобруйск),\r\n(+37529) 663-32-10","email":"ryneiskaya@house.gov.by","site":"http:\/\/Ryneyskaya.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":"t.me\/ryneiskaya_irina"},"17":{"name1":"Савиных","name2":"Андрей","name3":"Владимирович","okrug":"Чкаловский округ № 96","image":"d84","bio":"Родился 21 декабря 1962 года в г. Минске.\r\n\r\nОбразование высшее — окончил переводческий факультет Минского государственного педагогического института иностранных языков по специальности «Английский и французский языки»; Межотраслевой институт повышения квалификации и переподготовки руководящих работников при БГИНХ имени В.В.Куйбышева по специальности «Организация производства».\r\n\r\nТрудовой стаж — 40 лет. Работал переводчиком, референтом, заведующим отделом в молодежных общественных организациях.\r\n\r\nС 1993 года принят на работу в Министерство иностранных дел Республики Беларусь, работал третьим, вторым первым секретарем, начальником управления информации — пресс-секретарем. Трижды направлялся для работы в загранучреждения Беларуси — первым секретарем в Посольство Республики Беларусь в Королевстве Нидерландов, заместителем Постоянного представителя Республики Беларусь при отделении ООН и других международных организациях в г. Женеве, Чрезвычайным и Полномочным Послом Республики Беларусь в Турецкой Республике и Республике Ирак.\r\n\r\nНагражден юбилейной медалью «100 лет дипломатической службе Беларуси».\r\n\r\nЖенат, имеет дочь.","helper":"Книга Юлия Эдвартовна\r\nПостоянное рабочее место:\r\nОктябрьская районная организация Белорусского общества Красного Креста,\r\nг. Минск, ул. Могилевская 8, к.1\r\n\r\nКонтактные телефоны:\r\n(8-017) 370-71-83\r\n\r\nПрием граждан:\r\nВторой четверг месяца с 16.00 до 19.00, г. Минск, ул. Чкалова, 6, к.121 (администрация Октябрьского района г. Минска)","phone":null,"email":"Savinykh@house.gov.by","site":" https:\/\/savinykh.by\/","vk":null,"facebook":null,"instagram":"instagram.com\/Andrei_savinykh_minsk\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"16":{"name1":"Сайганова","name2":"Татьяна","name3":"Ивановна","okrug":"Купаловский округ № 95","image":"d85","bio":"Родилась 7 декабря 1970 года в д. Волохи Поставского района Витебской области.\r\n\r\nОбразование высшее — окончила химический факультет Белорусского государственного университета, химик, преподаватель; Академию управления при Президенте Республики Беларусь, экономист-менеджер.\r\n\r\nРаботала преподавателем в санаторной школе-интернате № 2г. Минска; инженером-химиком центральной лаборатории, начальником производственного отдела, заместителем генерального директора по производству совместного открытого акционерного общества «Коммунарка».\r\n\r\nИзбиралась депутатом Минского городского Совета депутатов\r\n27-го созыва. Являлась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была членом Постоянной комиссии по бюджету и финансам.\r\n\r\nНаграждена почетными грамотами Палаты представителей Национального собрания Республики Беларусь, Минского городского Совета депутатов, концерна «Белгоспищепром», администрации Ленинского района г. Минска, совместного открытого акционерного общества «Коммунарка».\r\n\r\nЗамужем, имеет дочь и сына.","helper":"Литвинович Янина Антоновна\r\nПостоянное рабочее место:\r\nг. Минск, пр-т Рокоссовского, д. 63, к. 2 (Дом общественных организаций Ленинского района, общественная приемная РОО «Белая Русь» \r\nКонтактный телефон:\r\n(8-017) 380-05-71","phone":"(8-017) 380-05-71","email":"saiganova@house.gov.by","site":"http:\/\/saiganova.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"101":{"name1":"Саракач","name2":"Александр","name3":"Иванович","okrug":"Дзержинский округ № 71","image":"d86","bio":"Родился 11 августа 1963 года в д. Ледники Дзержинского района Минской области.\r\n\r\nОбразование высшее — окончил Белорусский национальный технический университет, инженер-электрик; Академию управления при Президенте Республики Беларусь, специалист в области государственного управления.\r\n\r\nТрудовую деятельность начал слесарем контрольно-измерительных приборов и автоматики на производственном объединении «Интеграл». Служил в рядах Советской Армии. С 1987 года работал на Минской нефтебазе в г. Фаниполе Дзержинского района. Прошел трудовой путь от слесаря контрольно-измерительных приборов и автоматики 3-го разряда Минской нефтебазы до главного инженера республиканского унитарного предприятия «Белоруснефть — Минскоблнефтепродукт» г. Фаниполя Дзержинского района. Работал председателем Фанипольского городского исполнительного комитета.\r\n\r\nЯвлялся депутатом Дзержинского районного Совета депутатов 26-го созыва, председателем Дзержинского районного Совета депутатов 27-го и 28-го созывов, депутатом Минского областного Совета депутатов 28-го созыва.\r\n\r\nНагражден почетными грамотами Минского областного исполнительного комитета, Минского областного Совета депутатов, Дзержинского районного исполнительного комитета.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Феоктистов Виктор Николаевич\r\nПостоянное рабочее место:\r\nг. Дзержинск, пл. Дзержинского, 1\r\n\r\nКонтактный телефон:\r\n(8-01716) 5-25-71\r\n\r\nПрием граждан:\r\nпонедельник, четверг 8.00-12.00","phone":null,"email":"Sarakach@house.gov.by","site":"http:\/\/Sarakach.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"90":{"name1":"Свилло","name2":"Виктор","name3":"Збигневич","okrug":"Сморгонский округ № 59","image":"d87","bio":"Родился 10 января 1963 года в д.Жарнели Ошмянского района Гродненской области. \r\n\r\nОбразование высшее — окончил Белорусский политехнический институт по специальности «Организация дорожного движения»; Белорусский государственный университет по специальности «Правоведение»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление». \r\n\r\nРаботал мастером производственного обучения; избирался вторым, первым секретарем Ошмянского РК ЛКСМБ, заведовал отделом Гродненского ОК ЛКСМБ; работал инспектором, старшим инспектором ГНИ по Ошмянскому району; прошел путь от инспектора до заместителя начальника Ошмянской таможни; руководил Ошмянским РУПС; работал заместителем председателя Островецкого райисполкома. \r\n\r\nИзбирался депутатом Ошмянского городского Совета депутатов трудящихся, членом президиума. \r\n\r\nНагражден Почетной грамотой Администрации Президента Республики Беларусь. \r\n\r\nЖенат. Отец троих дочерей.","helper":"Коваль Алла Анатольевна\r\nКонтактный телефон:\r\n(+37529) 289-76-96 \r\nСморгонский район\r\nРыбик Нина Алексеевна\r\nКонтактный телефон:\r\n(+37529) 328-75-99 \r\nОстровецкий район\r\nЕвдокимович Андрей Леонидович\r\nКонтактный телефон:\r\n(+375 44) 513-87-70 \r\nг. Минск","phone":null,"email":"Svillo@house.gov.by","site":"http:\/\/Svillo.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"103":{"name1":"Семенчук","name2":"Олег","name3":"Алексеевич","okrug":"Молодечненский сельский округ № 73","image":"d88","bio":"Родился 20 декабря 1958 года в д. Мервины Клецкого района Минской области.\r\n\r\nОбразование высшее — окончил Мозырский государственный педагогический институт имени Н.К.Крупской по специальности «Общетехнические дисциплины с дополнительной специальностью физика».\r\n\r\nРаботал мастером производственного обучения, заместителем директора по учебно-производственной работе Заостровечского учебно-производственного комбината; заместителем заведующего отделом народного образования Клецкого райисполкома; учителем СШ № 3 г. Клецка; директором Клецкого детского дома; заместителем начальника управления образования, председателем комитета по труду, занятости и социальной защите Минского облисполкома.\r\n\r\nНагражден почетными грамотами Министерства образования Республики Беларусь, Министерства труда и социальной защиты Республики Беларусь, Минского областного исполнительного комитета, Грамотой Митрополита Минского и Слуцкого Патриаршего Экзарха всея Беларуси, знаком Министерства образования Республики Беларусь «Выдатнік адукацыі». Имеет благодарности Председателя Палаты представителей Национального собрания Республики Беларусь, Министра труда и социальной защиты Республики Беларусь.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Левицкая Леонида Ивановна\r\nПостоянное рабочее место:\r\nг. Молодечно, ул. Притыцкого, д. 3а, каб.8\r\n\r\nКонтактный телефон:\r\n(8-0176) 77-04-21,\r\n(+37529) 353-93-59\r\n\r\nПрием граждан:\r\nсреда с 11.00 до 13.00\r\n\r\n\r\n \r\n\r\nОрлович Луция Викторовна\r\nКонтактный телефон:\r\n(8-0176) 77-04-21,\r\n(+37529) 667-77-15","phone":"(8-0176) 77-04-21","email":"Semenchuk@house.gov.by","site":"http:\/\/Semenchuk.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"89":{"name1":"Семеняко","name2":"Валентин","name3":"Михайлович","okrug":"Слонимский округ № 58","image":"d89","bio":"Родился 10 июля 1963 года в д. Лысково Пружанского района Брестской области.\r\n\r\nОбразование высшее — окончил Гродненский государственный университет имени Я.Купалы по специальности «Физика»; Академию управления при Президенте Республики Беларусь по специальности «Управление социальной сферой».\r\n\r\nРаботал учителем, директором школы, начальником отдела образования, заместителем председателя Зельвенского райисполкома, председателем Зельвенского районного Совета депутатов.\r\n\r\nИзбирался депутатом Зельвенского районного Совета депутатов двадцать пятого, двадцать шестого и двадцать восьмого созывов.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Рудая Нина Викторовна\r\nПостоянное рабочее место:\r\nг. Слоним, ул. Красноармейская, д. 40, каб. 404\r\nВремя приема граждан:\r\nпонедельник, среда- пятница с 8.00 -13.00, 14.00 -17.00\r\n\r\nг.п. Зельва, ул. 17 сентября, д. 29\r\nВремя приема граждан:\r\nвторник с 8.00 -13.00, 14.00 -17.00\r\n\r\nКонтактный телефон:\r\n(8-0156) 25-05-06\r\nг. Слоним\r\n\r\n(8-0156) 47-47-13\r\nг.п. Зельва","phone":null,"email":"Semenyako@house.gov.by","site":"http:\/\/semenyako.house.gov.by ","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"60":{"name1":"Сильчёнок","name2":"Павел","name3":"Матвеевич","okrug":"Поставский округ № 29","image":"d90","bio":"Родился 11 ноября 1963 года в д. Красногорка Браславского района Витебской области.\r\n\r\nОбразование высшее — окончил Даугавпилсское высшее военное авиационное инженерное училище по специальности «Авиационные радиоэлектронные средства».\r\n\r\nПроходил службу на различных должностях в Вооруженных Силах СССР и Республики Беларусь; работал специалистом Витебского областного военного комиссариата; руководителем отдела организационно-кадровой работы администрации Первомайского района г. Витебска; председателем Браславского районного объединения профсоюзов.\r\n\r\nИзбирался депутатом Браславского районного Совета депутатов.\r\n\r\nНагражден медалью «За безупречную службу» II и III степени.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Пасканная Наталья Владимировна\r\nПостоянное рабочее место:\r\nг. Браслав, ул. Советская, 119\r\n\r\nКонтактный телефон:\r\n(+375 44) 513-19-00","phone":null,"email":"Silchenok@house.gov.by","site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"87":{"name1":"Синяк","name2":"Владимир","name3":"Александрович","okrug":"Неманский округ № 56","image":"d91","bio":"Родился 1 декабря 1967 года в д. Лозки Дятловского района Гродненской области.\r\n\r\nОбразование высшее — окончил Белорусскую сельскохозяйственную академию, инженер-механик; Белорусский национальный технический университет, инженер-строитель.\r\n\r\nТрудовую деятельность начал заведующим мастерскими колхоза «Искра» Дятловского района Гродненской области. Работал директором производственного управления «Дятловорайгаз» республиканского унитарного предприятия «Гроднооблгаз», заместителем генерального директора по строительству производственного республиканского унитарного предприятия «Гроднооблгаз».\r\n\r\nЯвлялся депутатом Дятловского районного Совета депутатов 26-го и 27-го созывов, депутатом Гродненского областного Совета депутатов 27-го созыва.\r\n\r\nНаграждался грамотами Дятловского районного исполнительного комитета, Гродненского областного Совета депутатов, Дятловского районного Совета депутатов, унитарного предприятия «Гроднооблгаз» и государственного производственного объединения «Белтопгаз».\r\n\r\nЖенат, имеет двух дочерей.","helper":"Оверкова Татьяна Владимировна\r\nПостоянное рабочее место:\r\nДятловский районный исполнительный комитет, г. Дятлово ,ул. Ленина, 18, каб. № 105\r\n\r\nКонтактные телефоны:\r\n(801563) 6-11-25,\r\n(8029) 389-37-08\r\n\r\nПозняк Веслава Рышардовна\r\nПостоянное рабочее место:\r\nЛидский районный исполнительный комитет, г. Лида,  ул. Советская, 8, каб. № 7\r\n\r\nКонтактные телефоны:\r\n(80154)  52-42-43,\r\n(8029) 287-45-20","phone":null,"email":"Sinyak@house.gov.by","site":"http:\/\/sinyak.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/vladimir_sin07\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"88":{"name1":"Сонгин","name2":"Александр","name3":"Генрихович","okrug":"Замковый округ № 57","image":"d92","bio":"Родился 12 октября 1969 года в д. Тарново Лидского района Гродненской области.\r\n\r\nОбразование высшее — окончил Белорусский государственный педагогический университет имени М.Танка по специальности «История»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление социальной сферой».\r\n\r\nРаботал учителем Далекской базовой школы; директором ГУО «Гудский учебно-педагогический комплекс детский сад — базовая школа» Лидского района; начальником управления образования Лидского районного исполнительного комитета; заместителем директора ОАО «Лидские автобусы «Неман»; начальником главного управления образования Гродненского областного исполнительного комитета.\r\n\r\nИзбирался депутатом Гродненского областного Совета депутатов 27-го созыва.\r\n\r\nНагражден Почетной грамотой Национального собрания Республики Беларусь, юбилейными медалями.\r\n\r\nЖенат, имеет двух сыновей.","helper":null,"phone":null,"email":"Songin@house.gov.by","site":"http:\/\/songin.house.gov.by","vk":null,"facebook":"facebook.com\/profile.php?id=100039396680705","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"22":{"name1":"Старовойтова","name2":"Анна","name3":"Валентиновна","okrug":"Каменногорский округ № 101","image":"d93","bio":"Родилась 8 августа 1966 года в г. Солигорске Минской области.\r\n\r\nОбразование высшее — окончила Минский государственный педагогический институт имени А.М.Горького, учитель математики, информатики и вычислительной техники; аспирант Академии управления при Президенте Республики Беларусь.\r\n\r\nРаботала учителем математики средней школы № 158 г. Минска; заместителем директора по научно-методической работе гимназии № 13 г. Минска; заместителем начальника управления образования Фрунзенского района г. Минска; директором средней школы № 195 г. Минска; директором гимназии № 31 г. Минска.\r\n\r\nИзбиралась депутатом Минского городского Совета депутатов 26-го и 27-го созывов, депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была членом Постоянной комиссии по международным делам.\r\n\r\nНаграждена Почетной грамотой Национального собрания Республики Беларусь, нагрудным знаком Министерства образования «Выдатнік адукацыі».\r\n\r\nЗамужем, имеет дочь.","helper":"Юрлевич Сергей Иванович\r\nПостоянное рабочее место:\r\nг. Минск, ул. Притыцкого, 156-22, 14 этаж, ООО «Виртуалити парк»\r\n\r\nКонтактный телефон:\r\n(+37529) 669-90-46\r\n\r\nКоршикова Евгения Борисовна\r\nПостоянное рабочее место:\r\nг. Минск, ул. Сморговский тракт, 10, УЗ «1-ая городская детская стоматологическая поликлиника»\r\n\r\n\r\n\r\nГорский Алексей Викторович\r\nПостоянное рабочее место:\r\nг. Минск, ул. Октябрьская, 1,  ООО «Сейчас спою»\r\n\r\nКонтактный телефон:\r\n(+37529) 666-60-94 \r\n\r\nДражина Елена Дотовна\r\nПостоянное рабочее место:\r\nг. Минск, ул. Кальварийская, 39, Администрация Фрунзенского района\r\n\r\nКонтактные телефоны:\r\n(+37529) 655-33-96\r\n\r\nШулик Владимир Николаевич\r\nПостоянное рабочее место:\r\nг. Минск, ул. Мельникайте, 2 предприятие «БелХардКомпьютерс»\r\n\r\nКонтактные телефоны:\r\n(8-017) 226-84-26,\r\n(+37529) 635-55-57","phone":"(8-017) 363-64-58","email":"starovoitova@house.gov.by","site":"http:\/\/starovoitova.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"39":{"name1":"Стативко","name2":"Жанна","name3":"Владимировна","okrug":"Беловежский округ № 8","image":"d94","bio":"Родилась 1 апреля 1968 года в д. Макарово Каменецкого района Брестской области.\r\n\r\nОбразование высшее — окончила Брестский государственный педагогический институт имени А.С.Пушкина по специальности «Педагогика и методика начального обучения»; Академию управления при Президенте Республики Беларусь по специальности «Управление персоналом».\r\n\r\nРаботала контролером-кассиром продовольственных товаров Брестского горпищеторга; председателем профсоюзного комитета учащихся, воспитателем, преподавателем, заместителем директора по учебно-воспитательной работе Брестского государственного профессионально-технического колледжа сферы обслуживания; директором территориального центра социального обслуживания населения Ленинского района г. Бреста; заместителем председателя комитета по труду, занятости и социальной защите Брестского облисполкома — начальником управления занятости населения.\r\n\r\nИзбиралась депутатом Брестского городского Совета депутатов.\r\n\r\nЯвлялась депутатом Палаты представителей Национального собрания Республики Беларусь шестого созыва, была членом Постоянной комиссии по труду и социальным вопросам.\r\n\r\nПредседатель Брестской областной организации «Республиканская партия труда и справедливости».\r\n\r\nИмеет Благодарственное письмо Президента Республики Беларусь. Награждена почетными грамотами Национального собрания Республики Беларусь, Совета Межпарламентской Ассамблеи государств — участников Содружества Независимых Государств, грамотами и благодарностями Брестского областного исполнительного комитета, Брестского городского Совета депутатов, администрации Ленинского района г. Бреста. Удостоена звания «Человек года — 2012».\r\n\r\nЗамужем, имеет сына.","helper":"Андренко Владимир Александрович\r\nПостоянное рабочее место:\r\nг. Жабинка, ул. Кирова, д. 65, Жабинковский районный исполнительный комитет \r\n\r\nКонтактные телефоны:\r\n(8-0164) 12-21-80,\r\n(8029) 756-34-76","phone":null,"email":"stativko@house.gov.by","site":"http:\/\/Stativko.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"75":{"name1":"Стельмашок","name2":"Сергей","name3":"Петрович","okrug":"Речицкий округ № 44","image":"d95","bio":"Родился 15 апреля 1971 года в г. Речица Гомельской области.\r\n\r\nОбразование высшее — окончил Государственную академию нефти и газа им. И.М.Губкина по специальности «Разработка и эксплуатация нефтяных и газовых месторождений», Академию управления при Президенте Республики Беларусь по специальности «Государственное управление национальной экономикой».\r\n\r\nРаботал оператором обессоливающей и обезвоживающей установки, технологом, заместителем начальника цеха подготовки и перекачки нефти, заместителем начальника центральной инженерно-технологической службы по технологии, начальником цеха добычи нефти и газа № 1, главным инженером нефтегазодобывающего управления «Речицанефть», заместителем главного инженера по перспективному развитию, заместителем главного инженера — начальником производственного отдела по добыче нефти и газа РУП «Производственное объединение «Белоруснефть», первым заместителем начальника нефтегазодобывающего управления «Речицанефть», начальником нефтегазодобывающего управления «Речицанефть» РУП «Производственное объединение «Белоруснефть».\r\n\r\nИзбирался депутатом Речицкого районного Совета депутатов 26 созыва, Гомельского областного Совета депутатов 27 созыва.\r\n\r\nНаграждался Почетной грамотой Речицкого районного Совета депутатов, Речицкого районного исполнительного комитета, концерна «Белнефтехим». Награжден медалью «За трудовые заслуги».\r\n\r\nЖенат, имеет сына и дочь.","helper":"Ласица Наталья Васильевна","phone":null,"email":"Stelmashok@house.gov.by","site":"http:\/\/Stelmashok.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"94":{"name1":"Стрельченок","name2":"Валерий","name3":"Иванович","okrug":"Жодинский округ № 64","image":"d96","bio":"Родился 15 сентября 1981 года в г. Борисове Минской области.\r\n\r\nОбразование высшее — окончил Белорусский национальный технический университет по специальности «Электроснабжение»; Республиканский институт профессионального образования по специальности «Профессиональное образование»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление».\r\n\r\nРаботал электромонтером Сельэнерго, Борисовского молочного комбината; преподавателем спецдисциплин, заведующим дневным отделением Жодинского государственного политехнического колледжа; заведующим дневным отделением, заместителем директора по производственному обучению, руководителем практики, заместителем директора по учебно-производственной работе филиала БНТУ Жодинского государственного политехнического колледжа.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Анищенко Ирина Вячеславовна\r\nПостоянное рабочее место:\r\nЖодинский городской исполнительный комитет\r\n\r\nКонтактный телефон:\r\n(8-01775) 4-83-85\r\n","phone":null,"email":"Strelchenok@house.gov.by","site":"http:\/\/strelchenok.house.gov.by ","vk":null,"facebook":null,"instagram":"instagram.com\/valeriy_strelchenok\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"98":{"name1":"Струневский","name2":"Андрей","name3":"Николаевич","okrug":"Солигорский городской округ № 68","image":"d97","bio":"Родился 4 мая 1972 года в г. Солигорске.\r\n\r\nОбразование высшее — окончил Солигорский горно-химический техникум, специальность «Горная электромеханика», квалификация «горный техник-электромеханик»; Московский государственный открытый университет, специальность «Подземная разработка месторождений полезных ископаемых», квалификация «горный инженер»; Академию управления при Президенте Республики Беларусь, специальность переподготовки «Экономика и управление на предприятии промышленности», специальность «Экономист-менеджер».\r\n\r\nТрудовую деятельность начал на руднике 3-го рудоуправления открытого акционерного общества «Беларуськалий» в качестве горнорабочего очистного забоя. Работал мастером, заместителем начальника подземного горного участка, заместителем начальника рудника 3-го рудоуправления открытого акционерного общества «Беларуськалий» по общим вопросам, председателем профкома первичной профсоюзной организации открытого акционерного общества «Беларуськалий» Белхимпрофсоюза.\r\n\r\nЯвлялся депутатом Солигорского районного Совета депутатов 26-го созыва, депутатом Минского областного Совета депутатов 27-го созыва.\r\n\r\nНагражден почетными грамотами Минского областного Совета депутатов, Республиканского комитета Белхимпрофсоюза, Совета Федерации профсоюзов Беларуси, Минской областной организации Белхимпрофсоюза, Почетным знаком Минской областной организации Белхимпрофсоюза. Имеет благодарности Федерации профсоюзов Беларуси, Минской областной организации Белхимпрофсоюза.\r\n\r\nИмеет почетное звание «Ветеран труда ОАО «Беларуськалий».\r\n\r\nЖенат, имеет двоих детей.","helper":"Павлюкевич Елена Леонидовна\r\nПостоянное рабочее место:\r\nСолигорский районный исполнительный комитет,\r\nг. Солигорск, ул. Козлова, 35, каб. 240.\r\n\r\nКонтактные телефоны:\r\n(8-0174) 23-73-46\r\n(+375 44) 704-89-50\r\n\r\nПрием граждан:\r\nвторник с 10.00 до 12.00","phone":null,"email":"Strunevsky@house.gov.by","site":"http:\/\/Strunevsky.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/struandrei1972\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"104":{"name1":"Супранович","name2":"Ирина","name3":"Александровна","okrug":"Вилейский округ № 74","image":"d98","bio":"Родилась 16 октября 1973 года в д. Кривое Село Вилейского района Минской области.\r\n\r\nОбразование высшее — окончила Барановичский государственный университет по специальности «Правоведение»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление социальной сферой».\r\n\r\nРаботала заведующим магазином; секретарем Рабунского сельского исполнительного комитета; председателем Кривосельского сельского исполнительного комитета.\r\n\r\nИзбиралась депутатом Рабунского сельского Совета депутатов 24 — 26-го созывов, Кривосельского сельского Совета депутатов 27-го и 28-го созывов, Вилейского районного Совета депутатов 28-го созыва.\r\n\r\nИмеет благодарности Минского областного исполнительного комитета, Вилейского районного исполнительного комитета. Удостоена звания «Человек года Вилейщины — 2016», «Женщина года Минщины» в номинации «Хозяйка села — 2018».\r\n\r\nЗаносилась на Доску почета Вилейского района.\r\n\r\nЗамужем, имеет двух сыновей.","helper":"Шляпо Ольга Александровна\r\nПрием граждан в помещении Вилейского райисполкома\r\n(ул. Партизанская, 44, каб.29) \r\n\r\nпо графику:\r\nпервый вторник месяца с 10.00 до 12.00,\r\nчетвертый вторник месяца с 14.00 до 16.00.\r\n\r\nВ приемные дни можно обращаться по телефону 5 - 62- 44\r\n\r\nПредварительная запись на прием по телефону 2-05-17\r\n\r\n\r\nЛогинова Татьяна Анатольевна\r\nПрием граждан в помещении Мядельского райисполкома\r\n(пл. Ленина, д.1, каб. 29)\r\n\r\nпо графику:\r\nчетвертая пятница месяца с 11.00 до 13.00\r\n\r\nВ приемные дни можно обращаться по телефону 55 3 72\r\n\r\nПредварительная запись на прием по телефону 55 3 72","phone":null,"email":"Supranovich@house.gov.by","site":"http:\/\/Supranovich.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"110":{"name1":"Сыранков","name2":"Сергей","name3":"Александрович","okrug":"Быховский округ № 81","image":"d99","bio":"Родился 14 августа 1983 года в г.п. Краснополье Могилевской области. \r\n\r\nОбразование высшее — окончил Могилевский государственный университет имени А.А.Кулешова по специальности «Английский язык. Немецкий язык»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление и идеология».\r\n\r\nРаботал учителем немецкого языка в ГУО «Козельский УПК детский сад — средняя школа» Краснопольского района Могилевской области; директором филиала Городецкая базовая общеобразовательная школа ГУО «Средняя школа г.п. Краснополье»; главным специалистом отдела идеологической работы, начальником отдела по образованию, спорту и туризму Краснопольского райисполкома; первым заместителем начальника главного управления по образованию Могилевского облисполкома.  \r\n\r\nИзбирался депутатом Краснопольского районного Совета депутатов 26-го и 28-го созывов, Могилевского областного Совета депутатов 28-го созыва.\r\n\r\nЧлен Коммунистической партии Беларуси.\r\n\r\nИмеет Благодарственное письмо Президента Республики Беларусь, благодарность Краснопольского районного исполнительного комитета. Награжден Почетной грамотой Могилевского областного Совета депутатов.\r\n\r\nЖенат, имеет сына и двух дочерей.","helper":"Ермоленко Сергей Михайлович\r\nПостоянное рабочее место:\r\nг. Славгород, ул. Октябрьская, 3, к.1\r\n\r\nКонтактный телефон:\r\n(375 29) 312-15-50","phone":null,"email":"Syrankov@house.gov.by","site":"http:\/\/Syrankov.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"77":{"name1":"Тавтын","name2":"Игорь","name3":"Павлович","okrug":"Светлогорский округ № 46","image":"d100","bio":"Родился 11 февраля 1971 года в г. Калинковичи. \r\n\r\nОбразование высшее — окончил Гомельский государственный медицинский институт по специальности «Лечебное дело».\r\n\r\nРаботал заведующим Казанским фельдшерско-акушерским пунктом; медбратом терапевтического отделения Брагинской центральной районной больницы; врачом-анестезиологом-реаниматологом отделения реанимации и интенсивной терапии и анестезиологии, главным врачом станции скорой медицинской помощи Калинковичского территориального медицинского объединения; заместителем главного врача по медицинской части Калинковичской центральной районной больницы; главным врачом Светлогорской центральной районной больницы.\r\n\r\nИзбирался депутатом Гомельского областного Совета депутатов 28-го созыва, Светлогорского районного Совета депутатов 27-го и 28-го созывов.\r\n\r\nНагражден почетными грамотами Министерства здравоохранения Республики Беларусь, Гомельского областного Совета депутатов.\r\n\r\nЖенат, имеет сына и дочь.","helper":"Цалко Анастасия Алексеевна\r\nПостоянное рабочее место:\r\n г. Светлогорск, мкр-н Шатилки, д. 7, каб. 11.\r\n\r\n\r\nКонтактный телефон:\r\n(375 29) 326 -99 -31.","phone":null,"email":"Tavtyn@house.gov.by","site":"http:\/\/Tavtyn.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"119":{"name1":"Тарасенко","name2":"Наталья","name3":"Эдуардовна","okrug":"Могилевский сельский округ № 88","image":"d101","bio":"Родилась 21 мая 1970 года в д.Махово Могилевского района Могилевской области.\r\n\r\nОбразование высшее — окончила Могилевский государственный педагогический институт имени А.А.Кулешова по специальности «Педагогика и методика начального обучения»; Могилевский государственный педагогический университет имени А.А.Кулешова по специальности «Практическая психология».\r\n\r\nРаботала учителем начальных классов Коминтерновской, Романовичской средних школ Могилевского района; учителем начальных классов, педагогом-психологом, заместителем директора по воспитательной работе, директором государственного учреждения образования «Кадинская средняя школа» Могилевского района; начальником отдела по образованию Могилевского районного исполнительного комитета.\r\n\r\nИзбиралась депутатом Могилевского районного Совета депутатов двадцать восьмого созыва.\r\n\r\nНаграждена Почетной грамотой управления образования Могилевского облисполкома, Грамотой Министерства образования Республики Беларусь.\r\n\r\nЗамужем, имеет сына и дочь.","helper":"Винкевич Анатолий Наумович\r\nпо Чаусскому району\r\n\r\nПостоянное рабочее место:\r\nЧаусская районная организация Белорусского общественного объединения ветеранов\r\nМогилевская обл., г.Чаусы,ул.Ленинская,17\r\n\r\nКонтактный телефон:\r\n(8-02242) 7-89-77\r\n(+375 29) 394-13-41\r\n\r\n\r\nКороткевич Инна Федоровна\r\nпо г.Могилеву\r\n\r\nПостоянное рабочее место:\r\nГУО «Социально-педагогический центр Ленинского района г. Могилева»\r\nг.Могилев, пр-т Мира, 55 а.\r\n\r\nКонтактный телефон:\r\n(+375 29) 627-96-93\r\n\r\n\r\nФилимонова Галина Владимировна\r\nПостоянное рабочее место:\r\nГУО «Пашковский УПК детский сад-базовая школа»\r\nМогилевский район, д. Новое Пашково, ул.Хроменкова, д. 9\r\n\r\nКонтактный телефон:\r\n(8-0222) 41-95-84,\r\n(+375 44) 700-22-14\r\n\r\n\r\nЕленский Валерий Казимирович\r\nпо Могилевскому району\r\n\r\nПостоянное рабочее место:\r\nМогилевская областная организация Белорусского общественного объединения ветеранов\r\nг.Могилев, ул.Первомайская, д. 89, каб. 53\r\n\r\nКонтактный телефон:\r\n(+375 29) 633-06-61","phone":null,"email":"Tarasenko@house.gov.by","site":"http:\/\/tarasenko.house.gov.by\/","vk":null,"facebook":null,"instagram":"instagram.com\/natalytarasenko0826\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"62":{"name1":"Уткин","name2":"Виталий","name3":"Юрьевич","okrug":"Гомельский-Юбилейный округ № 31","image":"d102","bio":"Родился 20 июня 1965 года в г. Гомеле.\r\n\r\nОбразование высшее — окончил Украинскую академию внутренних дел по специальности «Правоведение»; Академию управления при Президенте Республики Беларусь по специальности «Международное право».\r\n\r\nТрудовую деятельность начал маляром спецуправления № 237 строительно-монтажного треста № 27 г. Гомеля.\r\n\r\nС 1984 по 1986 год проходил срочную службу во внутренних войсках Министерства внутренних дел СССР, после ее окончания продолжил службу в органах МВД СССР.\r\n\r\nС 1993 по 2010 год работал на различных должностях в Гомельском облисполкоме.\r\n\r\nВ 2010 году был назначен управляющим делами Гомельского горисполкома.\r\n\r\nС 2010 по 2014 год возглавлял главное управление ведомственного контроля Гомельского облисполкома.\r\n\r\nВ 2014 — 2019 годах являлся главой администрации Железнодорожного района г. Гомеля.\r\n\r\nНагражден нагрудным знаком внутренних войск Министерства внутренних дел СССР «За отличие в службе» II степени, нагрудным знаком внутренних войск Министерства внутренних дел Республики Беларусь «За самаадданую службу» II степени, другими наградами.\r\n\r\nЖенат, имеет троих детей.","helper":"Базаров Артём Павлович\r\nПостоянное рабочее место:\r\nг. Гомель, пр. Победы 19, каб. 213\r\n\r\nКонтактный телефон:\r\n+375 25 763-43-71\r\n\r\nПриём граждан: \r\nпятница 17:30 - 20:30  (пр. Победы, д. 19, каб. 107)\r\n\r\nКовалёв Сергей Аркадьевич\r\nПостоянное рабочее место:\r\nг. Гомель, пр. Победы 19, каб. 213\r\n\r\nКонтактные телефон:\r\n+375 29 663-16-40","phone":null,"email":"Utkin@house.gov.by","site":"http:\/\/Utkin.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/utkinvitaliyby\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"36":{"name1":"Хлобукин","name2":"Игорь","name3":"Константинович","okrug":"Барановичский-Западный округ № 5","image":"d103","bio":"Родился 8 июня 1973 года в г. Барановичи Брестской области.\r\n\r\nОбразование высшее — окончил Высшее пожарно-технической училище МВД Республики Беларусь по специальности «Инженер пожарной техники и безопасности»; Академию гражданской защиты МЧС России по специальности «Командно штабная, оперативно-тактическая гражданской защиты».\r\n\r\nПроходил службу в должностях: заместителя начальника военизированной пожарной части (п. Жемчужный, Барановичского района), помощником, старшим помощником начальника штаба пожаротушения при отряде военизированной пожарной службы города Барановичи и Барановичского района Брестского областного управления военизированной пожарной службы главного управления военизированной пожарной службы МВД Республики Беларусь; заместитель начальника пожарного аварийно-спасательного отряда г. Барановичи и Барановичского района Брестского областного управления военизированной пожарной службы МЧС Республики Беларусь по службе, подготовке и пожаротушению; старшим инспектором по особым поручениям, главным специалистом организационно-аналитического отдела учреждения «Брестское областное управление МЧС Республики Беларусь»; заместителем начальника по государственной системе предупреждения и ликвидации чрезвычайных ситуаций, начальником Барановичского горрайотдела по чрезвычайным ситуациям учреждения «Брестское областное управление МЧС Республики Беларусь».\r\n\r\nИзбирался депутатом Барановичского городского Совета депутатов двадцать седьмого, двадцать восьмого созывов, был членом, председателем постоянной комиссии по вопросам законности и правопорядка, депутатской этике Барановичского городского Совета депутатов, членом президиума Барановичского городского Совета депутатов, делегатом пятого Всебелорусского народного собрания.\r\n\r\nЯвляется членом общественных организаций: РГОО Белорусское физкультурно-спортивное общество «Динамо»; ОО «Белорусское общество Красного креста»; РГОО «Белорусское добровольное пожарное общество»; РГОО «Белорусское республиканское общество спасания на водах»; ОО «Белорусская федерация пожарно-спасательного спорта».\r\n\r\nНагражден медалью «За безупречную службу» III степени, нагрудным знаком МЧС Республики Беларусь «За заслуги», памятными нагрудными знаками и юбилейными медалями МЧС Республики Беларусь, МВД Республики Беларусь, Министерства обороны Республики Беларусь, МЧС России, ОО «Белорусский республиканский союз офицеров», ОАО «558 авиационный ремонтный завод». Имеет почетные грамоты и грамоты МЧС Республики Беларусь, учреждения «Брестское областное управление МЧС Республики Беларусь», Барановичского горисполкома, Барановичского райисполкома, Барановичского городского Совета депутатов.","helper":"Карлюк Марина Викторовна\r\nПостоянное рабочее место:\r\nг. Барановичи,ул. Советская, 79, каб.227\r\n\r\n\r\nКонтактный телефон:\r\n(8-0163) 42-15-22","phone":"(8-0163) 42-15-22","email":"Hlobukin@house.gov.by","site":"http:\/\/Khlobukin.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/khlobukin\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"78":{"name1":"Чернявская","name2":"Жанна","name3":"Николаевна","okrug":"Хойникский округ № 47","image":"d104","bio":"Родилась 18 июля 1971 года в д. Борисовщина Хойникского района Гомельской области.\r\n\r\nОбразование высшее — окончила Мозырский государственный педагогический университет по специальности «Профессиональное обучение» со специализацией «Агроинженерия»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление».\r\n\r\nРаботала мастером производственного обучения в государственном профессионально-техническом училище г. Хойники, специалистом, начальником отдела идеологической работы, заместителем председателя Хойникского райисполкома.\r\n\r\nЗамужем, имеет дочь.","helper":"Куденьчук Татьяна Григорьевна\r\nПостоянное рабочее место:\r\nг. Речица, ул. Трифонова, д.117, каб. № 80\r\n\r\nКонтактный телефон:\r\n(8-02340) 4-94-10\r\n\r\nВремя приема граждан:\r\nкаждая среда месяца с 14.00 до 16.00\r\n\r\n\r\nКурленко Ирина Михайловна\r\nХойникский район\r\n\r\nПостоянное рабочее место:\r\nг. Хойники,  ул. Советская, д. 50а, 2 этаж, комната депутата \r\n\r\nКонтактный телефон:\r\n(+375 29) 106-44-73 (для справок и записи на приём),\r\n(8-02346) 4-19-89 (во время проведения приема) \r\n\r\nВремя приема граждан:\r\nкаждый понедельник месяца с 13.00 до 15.00","phone":null,"email":"Chernyavskaya@house.gov.by","site":"http:\/\/Chernyavskaya.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/janna_chernyavskaya\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"59":{"name1":"Шевчук","name2":"Николай","name3":"Николаевич","okrug":"Полоцкий сельский округ № 28","image":"d105","bio":"Родился 24 августа 1959 года в г. Дрогичине Брестской области.\r\n\r\nОбразование высшее — окончил Белорусскую сельскохозяйственную академию по специальности «Механизация сельского хозяйства»; Полоцкий государственный университет по специальности «Экономика и управление производством»; Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление».\r\n\r\nРаботал заведующим машинным двором, главным инженером, директором совхоза «Банонь» Полоцкого района Витебской области; первым заместителем председателя — начальником управления сельского хозяйства и продовольствия, председателем Полоцкого райисполкома.\r\n\r\nИзбирался членом Совета Республики Национального собрания Республики Беларусь шестого созыва, являлся заместителем председателя Постоянной комиссии по законодательству и государственному строительству.\r\n\r\nИмеет Благодарность Президента Республики Беларусь. Награжден медалью «За трудовые заслуги».","helper":"Доброславский Александр Михайлович\r\nПостоянное рабочее место:\r\nПолоцкий районный исполнительный комитет,\r\n г. Полоцк, ул. Толстого, 6, каб. 310\r\n\r\n\r\nКонтактный телефон:\r\n(+375 29) 711 81 72\r\n\r\n \r\nЧерневич Владимир Андреевич\r\nПостоянное рабочее место:\r\nПолоцкий районный исполнительный комитет,\r\nг. Полоцк, ул. Толстого, 6, каб. 310\r\n\r\n\r\nКонтактный телефон:\r\n(+375 29) 651-72-57","phone":null,"email":"Shevchuk@house.gov.by","site":"http:\/\/Shevchuk.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"92":{"name1":"Шипуло","name2":"Александр","name3":"Валерьевич","okrug":"Борисовский городской округ № 62","image":"d106","bio":"Родился 15 августа 1972 года в д. Приветок Сенненского района Витебской области. \r\n\r\nОбразование высшее — окончил Витебский медицинский институт по специальности «Лечебное дело»; клиническую ординатуру Витебского государственного ордена Дружбы народов медицинского университета по специальности «Акушерство и гинекология».\r\n\r\nРаботал санитаром Полоцкой городской станции скорой помощи; врачом-акушером-гинекологом женской консультации отделенческой больницы на ст. Барановичи; клиническим ординатором клинической ординатуры Витебского государственного ордена Дружбы народов медицинского университета; врачом-акушером-гинекологом, заместителем заведующего родильным домом, заведующим родильным домом Борисовской центральной районной больницы; главным врачом Борисовского родильного дома.\r\n\r\nИзбирался депутатом Минского областного Совета депутатов 28-го созыва, Борисовского районного Совета депутатов 27-го и 28-го созывов.\r\n\r\nНагражден нагрудным знаком Министерства здравоохранения «Отличник здравоохранения Республики Беларусь».\r\n\r\nЖенат, имеет сына и дочь.","helper":"Ленкина Алла Георгиевна\r\nПостоянное рабочее место:\r\nБорисовский районный исполнительный комитет\r\nг. Борисов, ул. Чапаева, 6, каб. 202\r\n\r\nКонтактный телефон:\r\n(8-0177) 73-43-18","phone":null,"email":"Shipulo@house.gov.by","site":"http:\/\/Shipulo.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"109":{"name1":"Широкая","name2":"Вера","name3":"Владимировна","okrug":"Бобруйский-Первомайский округ № 79","image":"d107","bio":"Родилась 25 апреля 1985 года в г. Бобруйске Могилевской области.\r\n\r\nОбразование высшее — окончила Белорусский государственный педагогический университет имени М.Танка по специальности «Русский язык и литература, белорусский язык и литература»; Академию управления при Президенте Республики Беларусь по специальности «Государственное управление и идеология».\r\n\r\nТрудовой путь начала в должности секретаря первичной организации с правами райкома ОО «Белорусский республиканский союз молодежи» Бобруйского государственного профессионально-технического художественного колледжа. Длительное время возглавляла Бобруйский горком ОО «Белорусский республиканский союз молодежи».\r\n\r\nС 2017 по 2019 год — директор Бобруйского государственного колледжа имени А.Е.Ларина.\r\n\r\nЯвлялась депутатом Бобруйского городского Совета депутатов 28-го созыва.\r\n\r\nЗамужем, имеет сына.","helper":"Савич Марина Александровна\r\nКонтактный телефон:\r\n+37529 137 02 70\r\n\r\nПостоянное рабочее место:\r\nАдминистрация Первомайского района г. Бобруйска, г. Бобруйск, ул. Ульяновская, д. 54\/24\r\n\r\n","phone":"+37529 381 64 90","email":"Shirokaya@house.gov.by","site":"http:\/\/Shirokaya.house.gov.by","vk":null,"facebook":null,"instagram":"instagram.com\/vera_shyrokaya\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"14":{"name1":"Шкроб","name2":"Марина","name3":"Александровна","okrug":"Васнецовский округ № 93","image":"d108","bio":"Родилась 13 августа 1967 года в м. Пуховичи Минской области.\r\n\r\nОбразование высшее — окончила Минский ордена Трудового Красного Знамени государственный медицинский институт по специальности «Лечебное дело».\r\n\r\nРаботала санитаркой, медицинской сестрой 5-й городской клинической больницы г. Минска; врачом-акушером-гинекологом родильного дома № 2 г. Минска; врачом-акушером-гинекологом, заведующим отделением 5-й городской клинической больницы г. Минска; главным акушером-гинекологом управления здравоохранения Минского областного исполнительного комитета; заместителем главного врача по акушерско-гинекологической помощи 5-й городской клинической больницы г. Минска.\r\n\r\nНаграждена почетными грамотами Министерства здравоохранения Республики Беларусь, Минского областного исполнительного комитета, Минского городского исполнительного комитета, нагрудным знаком Министерства здравоохранения «Отличник здравоохранения Республики Беларусь».","helper":"Кравцова Мария Петровна\r\nПостоянное рабочее место:\r\nЦентр общественных объединений Ленинского района г. Минска\r\nг. Минск, пр. Рокоссовского, 63\/2, общественная приемная РОО «Белая Русь» \r\nГрафик приема:\r\n1-й понедельник месяца с 17.00 до 19.00.\r\n\r\nМинский филиал учреждения образования «Белорусский торгово-экономический университет потребительской кооперации\r\nг. Минск, пр. Партизанский, 75, общежитие 1, комн. 101\r\nГрафик приема:\r\n2-ой понедельник месяца с 17.00 до 19.00.\r\n\r\nКонтактный телефон:\r\n(8-017) 395-86-20,\r\n(+375 29) 660-34-01.","phone":null,"email":"Shkrob@house.gov.by","site":"http:\/\/shkrob.house.gov.by ","vk":null,"facebook":null,"instagram":"instagram.com\/shkrobmarina\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"120":{"name1":"Шутова","name2":"Светлана","name3":"Александровна","okrug":"Осиповичскиий округ № 89","image":"d109","bio":"Родилась 1 июня 1967 года в г. Могилеве.\r\n\r\nОбразование высшее — окончила Белорусский государственный университет по специальности «Журналистика».\r\n\r\nРаботала редактором, заведующим отделом информации, главным редактором Могилевского областного радио республиканского унитарного предприятия радиотелецентр «Телекомпания «Могилев»; главным редактором областной газеты «Могилевские ведомости»; главным редактором коммунального издательского унитарного предприятия «Информационное агентство «Могилевские ведомости».\r\n\r\nИзбиралась депутатом, заместителем председателя Могилевского областного Совета депутатов двадцать восьмого созыва. Избрана председателем Могилевской областной организации общественного объединения «Белорусский союз журналистов»,\r\n\r\nНаграждена медалью Франциска Скорины.\r\n\r\nЗамужем, имеет сына и дочь.","helper":null,"phone":null,"email":"Shutova@house.gov.by","site":" http:\/\/shutova.house.gov.by","vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null}}