{"127":{"name1":"Абель","name2":"Татьяна","name3":"Валерьевна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гомельской области","image":"s0","bio":"Родилась 18 марта 1964 года в городском поселке Костюковка Гомельской области.\r\n\r\nОкончила Минский институт культуры.\r\n\r\nРаботала руководителем народного цирка Дворца культуры Гомельского ордена В.И.Ленина стеклозавода имени М.В.Ломоносова, режиссером заслуженного любительского коллектива Республики Беларусь цирка имени В.Абеля.\r\n\r\nХудожественный руководитель заслуженного любительского коллектива Республики Беларусь народного цирка имени В.Абеля государственного учреждения «Дворец культуры «Костюковка» (г. Гомель).\r\n\r\nНаграждена медалью Франциска Скорины, Почетным знаком Белорусского профессионального союза работников культуры, информации, спорта и туризма, почетными грамотами Министерства культуры Республики Беларусь, Министерства архитектуры и строительства Республики Беларусь, Гомельского облисполкома, Гомельского горисполкома, Гомельского городского Совета депутатов, администрации Железнодорожного района г. Гомеля, имеет благодарности Гомельского горисполкома.\r\n\r\nУдостоена почетного звания «Артист народного коллектива».\r\n\r\nЛауреат премии Белорусского профессионального союза работников культуры, информации, спорта и туризма.","helper":"Осташкевич Ирина Францевна\r\nКонтакты:\r\nКорреспондентский пункт газеты «Настаўніцкая газета»,\r\n(246050, г. Гомель, ул. Крестьянская, 14, каб. 29)\r\n8-029-618-38-82\r\nЭлектронная почта: iraost@mail.ru","phone":"(0232) 97 11 37","email":null,"site":null,"vk":null,"facebook":"facebook.com\/circusabel","instagram":"instagram.com\/p\/CA-HP4BA_Qo","twitter":"twitter.com\/ABELTatiana1","ok":null,"youtube":null,"telegram":null},"128":{"name1":"Ананич","name2":"Виктор","name3":"Михайлович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Могилевской области","image":"s1","bio":"Родился 5 июня 1963 года в городе Бобруйске Могилевской области.\r\n\r\nОкончил Белорусский технологический институт имени С.М.Кирова, Академию управления при Президенте Республики Беларусь, Белорусский государственный экономический университет.\r\n\r\nРаботал лаборантом, инженером-технологом производственного объединения «Бобруйскдрев», заместителем председателя профсоюзного комитета акционерного общества «ФанДОК» (г. Бобруйск), экономистом, заведующим филиалом № 4, заместителем управляющего филиалом акционерного общества «Приорбанк» (г. Бобруйск), начальником отдела кассовых операций и инкассации отделения Главного управления Национального банка Республики Беларусь по Могилевской области (г. Бобруйск), начальником управления экономики Бобруйского горисполкома, заместителем главы администрации Ленинского района г. Бобруйска, директором филиала № 703 открытого акционерного банка «СБ Беларусбанк» (г. Бобруйск), начальником филиала № 700 Могилевского областного управления открытого акционерного общества «АСБ Беларусбанк».\r\n\r\nИзбирался депутатом 26-го созыва Бобруйского городского Совета депутатов.\r\n\r\nПредседатель Правления открытого акционерного общества «АСБ Беларусбанк».\r\n\r\nНагражден юбилейными медалями «100 гадоў прафсаюзнаму руху Беларусi», «110 гадоў прафсаюзнаму руху Беларусi», «100 год органам дзяржаўнага кiравання сельскай гаспадаркай i харчаваннем Беларусi», «115 гадоў прафсаюзнаму руху Беларусi».","helper":"Игнатенко Сергей Анатольевич (на общественных началах)\r\nКонтакты:\r\nОАО «АСБ Беларусбанк», Центр банковских услуг № 713\r\n213561, Могилевская обл., г. Краснополье, ул. Ленинская 2\r\nтел.\/факс 8-02238-2-24-67\r\n+375-29-197-30-10\r\nignat7137@mail.ru\r\n\r\n\r\nКозлова Татьяна Григорьевна\r\nКонтакты:\r\nОАО «АСБ Беларусбанк»,\r\n220089, г. Минск, просп. Дзержинского, 18, каб. 647,\r\n8-0173-090-124\r\n8-0172-264-750 факс\r\n+ 375-29-120-67-82,\r\ntatiana.kozlova@asb.by\r\n\r\nПодобед Виталий Васильевич (на общественных началах)\r\nКонтакты:\r\nОАО «АСБ Беларусбанк», Центр банковских услуг № 712\r\n213653, Могилевская обл., г. Костюковичи, ул. Ленинская 80\r\nтел.\/факс 8-02245-7-19-27\r\n+375-29-310-60-89\r\ncbu712@belarusbank.by\r\n\r\nПрокопенко Александр Евгеньевич (на общественных началах)\r\nКонтакты:\r\nОАО «АСБ Беларусбанк», Центр банковских услуг № 706,\r\n213352, Могилевская обл., г. Быхов, ул. Пушкина, 43\r\nтел.\/ факс 8-02231-5-84-87,\r\n+375-29-104-78-03\r\ncbu706@belarusbank.by\r\n\r\nРайцес Алла Александровна\r\nКонтакты:\r\nОАО «АСБ Беларусбанк»,\r\n220089, г. Минск, просп. Дзержинского, 18, каб. 303,\r\n8-0173-090-277 \r\n8-0172-264-750 факс,\r\n+375-29-694-95-65,\r\nalla.raytses@asb.by","phone":null,"email":null,"site":null,"vk":"instagram.com\/golub_natalia1987\/","facebook":"facebook.com\/asb.belarusbank","instagram":"instagram.com\/asb.belarusbank","twitter":"twitter.com\/asb_belarusbank","ok":"ok.ru\/asb.belarusbank","youtube":"youtube.com\/user\/asbbelarusbank","telegram":"t.me\/belarusbank_channel"},"129":{"name1":"Анюховский","name2":"Сергей","name3":"Анатольевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Могилевской области","image":"s2","bio":"Родился 28 марта 1980 года в деревне Ляховка Дубровенского района Витебской области.\r\n\r\nОкончил Белорусскую государственную сельскохозяйственную академию, Академию управления при Президенте Республики Беларусь.\r\n\r\nРаботал заместителем генерального директора по экономике коммунального производственного предприятия пищевой промышленности «Витебскпищепром», заместителем генерального директора по экономике республиканского унитарного предприятия «Витебский ликеро-водочный завод «Придвинье», заместителем генерального директора по коммерческим вопросам и экономике республиканского унитарного предприятия «Витебский ликеро-водочный завод «Придвинье».\r\n\r\nДиректор открытого акционерного общества «Красный пищевик» (г.Бобруйск).\r\n\r\nНагражден Почетной грамотой Министерства культуры Республики Беларусь.","helper":"Гращенков Николай Леонидович (на общественных началах)\r\nКонтакты:\r\nОАО «Красный пищевик»,\r\n(213805, Могилевская область, г. Бобруйск, ул. Бахарова, 145)\r\nтел.\/факс\r\n8-0225-70-65-51,\r\n8-0225-43-68-29\r\n+375-29-737-57-67\r\ne-mail: ideolog@zefir.by, aniukhovskiy@zefir.by\r\n\r\n\r\nКоваленко Юлия Анатольевна\r\nКонтакты:\r\nПервомайская районная организация г. Бобруйска РОО «Белая Русь»,\r\n(213810, г. Бобруйск, ул. 50 лет ВЛКСМ, 25, пом.103)\r\nтел.\/факс 8-0225-70-02-91\r\n+375-29-328-00-83\r\ne-mail: aniukhovskiy@zefir.by, asmak@tut.by\r\n\r\n\r\nХурсан Анастасия Александровна (на общественных началах)\r\nКонтакты:\r\nОАО «Красный пищевик»,\r\n(213805, Могилевская область, г. Бобруйск, ул. Бахарова, 145)\r\nтел.\/факс\r\n8-0225-76-13-08,\r\n8-0225-43-68-29\r\n+375-33-373-84-79\r\ne-mail: press@zefir.by, aniukhovskiy@zefir.by","phone":null,"email":null,"site":null,"vk":null,"facebook":"facebook.com\/profile.php?id=100047952821163","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":"t.me\/senator_aniukhovskiy"},"130":{"name1":"Байко","name2":"Валентин","name3":"Валентинович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гродненской области","image":"s3","bio":"Родился 30 ноября 1969 года в г.Гродно.\r\n\r\nОкончил Гродненский государственный университет имени Янки Купалы.\r\n\r\nРаботал агентом по снабжению Гродненского молодежного центра, учителем начальных классов Гродненского районного отдела народного образования, директором общества с ограниченной ответственностью «Плюс» (г.Гродно), директором совместного общества с ограниченной ответственностью «Конте» (г.Гродно), заместителем директора по развитию совместного общества с ограниченной ответственностью «Конте Спа», председателем общего собрания участников совместного общества с ограниченной ответственностью «Конте Спа».\r\n\r\nЗаместитель директора по развитию совместного общества с ограниченной ответственностью «Конте Спа» (г.Гродно).","helper":"Жевнерович Сергей Александрович (на общественных началах)\r\nКонтакты: Брестский чулочно-носочный комбинат (директор)\r\n224020, г. Брест,\r\nул. Янки Купалы, 3 (приемная), каб.304\r\n8(016) 246 34 89\r\ne-mail: zhauniarovich.bchk@gmail.com\r\nИванович Елена Казимировна (на общественных началах)\r\nКонтакты: СООО «Конте Спа» (администрация)\r\n230026, г. Гродно,\r\nул. Победы, 30, каб.312\r\n8(0152) 50 95 12,\r\n+375 29 6710757,\r\ne-mail: ivanovich@conte.by","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"131":{"name1":"Бачило","name2":"Александр","name3":"Александрович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Минской области","image":"s4","bio":"Родился 26 февраля 1961 года в городе Горки Могилевской области.\r\n\r\nОкончил Белорусский государственный университет имени В.И.Ленина, Академию управления при Кабинете Министров Республики Беларусь.\r\n\r\nТрудовую деятельность начал слесарем на Белорусском автомобильном заводе в г. Жодино. Работал следователем прокуратуры Центрального района г. Минска, старшим следователем, прокурором отдела по надзору за следствием и дознанием в органах внутренних дел прокуратуры г. Минска, занимал различные должности в Аппарате Совета Министров Республики Беларусь и Администрации Президента Республики Беларусь.\r\n\r\nНачальник главного управления юстиции Минского облисполкома.\r\n\r\nИмеет три благодарственных письма Президента Республики Беларусь, награжден медалью «За трудовые заслуги», почетными грамотами Совета Министров Республики Беларусь, Минского облисполкома и Министерства юстиции Республики Беларусь, нагрудным знаком отличия Министерства юстиции «Ганаровы работнік юстыцыі Беларусі», нагрудными знаками Министерства юстиции «За адзнаку» II и I степени.","helper":null,"phone":"","email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"132":{"name1":"Воронюк","name2":"Дмитрий","name3":"Сергеевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Могилевской области","image":"s5","bio":"Родился 23 мая 1987 года в городе Ташкенте, Республика Узбекистан.\r\n\r\nОкончил Могилевский государственный университет имени А.А.Кулешова, Академию управления при Президенте Республики Беларусь.\r\n\r\nПроходил срочную службу в Вооруженных силах Республики Беларусь. Работал секретарем первичной организации с правами районного комитета общественного объединения «Белорусский республиканский союз молодежи» учреждения образования «Могилевский государственный университет имени А.А.Кулешова», первым секретарем Ленинского районного комитета общественного объединения «Белорусский республиканский союз молодежи» г. Могилева, первым секретарем Могилевского областного комитета общественного объединения «Белорусский республиканский союз молодежи», секретарем Центрального комитета общественного объединения «Белорусский республиканский союз молодежи», первым секретарем Минского областного комитета общественного объединения «Белорусский республиканский союз молодежи».\r\n\r\nПервый секретарь Центрального комитета общественного объединения «Белорусский республиканский союз молодежи».\r\n\r\nОтмечен благодарностями Премьер-министра Республики Беларусь, Министерства культуры Республики Беларусь, Министерства торговли Республики Беларусь.","helper":"Лихторович Ольга Ивановна (на общественных началах)\r\nКонтакты: Центральный комитет ОО «БРСМ»,\r\n(220030, г. Минск, ул. К. Маркса, 40)\r\n8 029 674 34 07\r\nРагуцкий Евгений Александрович\r\nКонтакты: Центральный комитет ОО «БРСМ»,\r\n(220030, г. Минск, ул. К. Маркса, 40)\r\n8 044 718 63 18\r\nЭлектронная почта: ragutskiy.89@gmail.com\r\nСтолпинская Наталья Андреевна (на общественных началах)\r\nКонтакты:\r\nЦентральный комитет ОО \"БРСМ\" (220030, г.Минск, ул.К.Маркса, 40)\r\nтел. +375 44 712 13 71\r\n\r\nЧичов Сергей Борисович\r\nКонтакты: Могилевский областной комитет ОО «БРСМ»,\r\n(г. Могилев, ул. Первомайская, 31)\r\n8 029 246 51 36\r\nЭлектронная почта: chichov.sergej88@gmail.com","phone":"(017) 222 35 05","email":null,"site":null,"vk":null,"facebook":"facebook.com\/d.voronuk","instagram":"instagram.com\/d.voronuk","twitter":null,"ok":null,"youtube":null,"telegram":null},"133":{"name1":"Гайдукевич","name2":"Валерий","name3":"Владимирович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Минской области","image":"s6","bio":"Родился 19 января 1953 года в поселке Бегомль Докшицкого района Витебской области.\r\n\r\nОкончил Рязанское высшее воздушно-десантное командное училище, Военную академию имени М.В.Фрунзе, Академию управления при Президенте Республики Беларусь.\r\n\r\nПроходил службу на командных и штабных должностях, был заместителем Министра внутренних дел — командующим внутренними войсками Республики Беларусь. С 1979 по 1982 год — служба на территории Республики Афганистан.\r\n\r\nИзбирался депутатом Палаты представителей Национального собрания Республики Беларусь пятого и шестого созывов.\r\n\r\nПредседатель совета общественного объединения «Белорусский союз ветеранов войны в Афганистане».\r\n\r\nНагражден орденами «Красной Звезды», «За службу Родине» II и III степени, двадцатью медалями СССР и Республики Беларусь, Почетной грамотой Национального собрания Республики Беларусь.","helper":"Метлицкая Татьяна Владимировна\r\nКонтакты:\r\nРедакция газеты «Чырвоная Зорка», главный редактор,\r\n(г. Узда, ул.Первомайская, 52)\r\n8-029-704-31-80\r\n\r\nСимончик Анатолий Анатольевич\r\nКонтакты: 8-029-676-45-46\r\nСоболевская Раиса Николаевна\r\nКонтакты: 8-029-315-98-32\r\n8-029-338-61-71\r\nШичко Анатолий Владимирович\r\nКонтакты: 8-029-641-70-56","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"134":{"name1":"Гедич","name2":"Игорь","name3":"Николаевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гродненской области","image":"s7","bio":"Родился 9 января 1971 г. в городе Гродно.\r\n\r\nОкончил Минское высшее военное инженерное училище, Военную академию Республики Беларусь, Академию управления при Президенте Республики Беларусь.\r\n\r\nСлужил в Вооруженных Силах Республики Беларусь, прошел путь от командира взвода до начальника группы управления Генерального штаба Вооруженных Сил. Занимался вопросами строительства и развития Вооруженных Сил. Полковник запаса.\r\n\r\nДепутат Гродненского городского Совета депутатов 28-го созыва.\r\n\r\nДиректор государственного учреждения культуры «Заслуженный коллектив Республики Беларусь «Гродненский областной драматический театр».\r\n\r\nИмеет Благодарность Президента Республики Беларусь. Награжден медалью «За безупречную службу» III степени, нагрудным знаком «За ўклад у развіццё культуры Беларусі».","helper":"Мазайло Сергей Геннадьевич\r\nКонтакты:\r\nКУП «Телерадиовещательный канал «Гродно Плюс»\r\n230023, Гродно, ул.Ожешко, 1\r\n8-0152-773337\r\n8-029-8631922\r\nradiohit@tut.by\r\n\r\n","phone":null,"email":null,"site":null,"vk":"vk.com\/voronukds","facebook":"facebook.com\/igorgedich","instagram":"instagram.com\/igorgedich","twitter":null,"ok":null,"youtube":null,"telegram":null},"135":{"name1":"Головатый","name2":"Иван","name3":"Иванович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Минской области (выдвинут от Клецкого, Копыльского, Солигорского районов)","image":"s8","bio":"Родился 15 июня 1976 года в местечке Погост Солигорского района Минской области.\r\n\r\nОкончил Государственный горный институт имени Г.В.Плеханова (технический университет) в г. Санкт-Петербурге.\r\n\r\nИмеет 7 патентов Республики Беларусь и 6 патентов Российской Федерации на изобретения в области горной промышленности.\r\n\r\nРаботал начальником горного отдела РУП «ПО Беларуськалий», заместителем генерального директора по материально-техническому обеспечению — начальником управления материально-технического обеспечения, главным инженером ОАО «Беларуськалий».\r\n\r\nЧлен Солигорского райисполкома. Председатель наблюдательного совета ОАО «Белорусская калийная компания» и ОАО «Белгорхимпром». Член президиума Солигорской общественной организации «Белая Русь».\r\n\r\nГенеральный директор ОАО «Беларуськалий».\r\n\r\nНагражден медалью «За трудовые заслуги», почетными грамотами Национального собрания Республики Беларусь, концерна «Белнефтехим», Минского облисполкома, Солигорского райисполкома, Солигорского районного Совета депутатов, ОАО «Беларуськалий», знаком «Шахтерская слава» III и II степени.","helper":"Пышняк Ирина Васильевна\r\nКонтакты:\r\nСолигорская районная организация общественного объединения «Белорусский республиканский союз молодёжи»\r\n223710, г. Солигорск, ул. Козлова, 35\r\n8-029-5579604","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"136":{"name1":"Демидов","name2":"Дмитрий","name3":"Владимирович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Витебской области","image":"s9","bio":"Родился 11 декабря 1975 года в городе Полоцке Витебской области.\r\n\r\nОкончил Полоцкий государственный университет, Академию управления при Президенте Республики Беларусь.\r\n\r\nРаботал сотрудником управления Департамента финансовых расследований Комитета государственного контроля Республики Беларусь по Витебской области, сотрудником управления Комитета государственной безопасности Республики Беларусь по Витебской области, директором Новополоцкого коммунального унитарного предприятия «Жилищно-ремонтная эксплуатационная организация», первым заместителем председателя Новополоцкого городского исполнительного комитета Витебской области.\r\n\r\nПредседатель Новополоцкого городского исполнительного комитета Витебской области.","helper":"Станевич Алексей Андреевич\r\nКонтакты:\r\nКУП «Новополоцкий центр предпринимательства и недвижимости» (администрация),\r\n(211440, г. Новополоцк, ул. Калинина, 7)\r\nт. 8-0214-52-33-50,\r\nф. 8-0214-52-30-55,\r\n8-029-517-64-41\r\nnovsovresp@tut.by\r\n\r\nШакуро Оксана Викторовна\r\nКонтакты:\r\nНовополоцкий городской исполнительный комитет (администрация),\r\n(211440, г. Новополоцк,ул. Молодежная, 74)\r\nт. 8-0214-50-31-50,\r\nф. 8-0214-50-32-90,\r\n8-044-540-98-96\r\nnovsovresp@tut.by","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"137":{"name1":"Деркач","name2":"Юрий","name3":"Николаевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Витебской области","image":"s10","bio":"Родился 5 августа 1962 года в деревне Могилевцы Пружанского района Брестской области.\r\n\r\nОкончил Витебский государственный медицинский институт. Академию управления при Президенте Республики Беларусь.\r\n\r\nДоктор медицинских наук, профессор. Автор более 100 научных публикаций, в том числе 3 монографий, 5 учебных пособий.\r\n\r\nРаботал заместителем секретаря комитета ЛКСМБ Витебского государственного медицинского института, старшим лаборантом кафедры педиатрии факультета усовершенствования врачей, ассистентом кафедры детских болезней, доцентом кафедры педиатрии, проректором по международным связям, проректором по учебной работе с иностранными студентами и международным связям Витебского государственного медицинского университета, первым проректором, заведующим кафедрой педиатрии Витебского государственного ордена Дружбы народов медицинского университета, проректором по научной работе учреждения образования «Полесский государственный университет», начальником главного управления по здравоохранению Витебского областного исполнительного комитета.\r\n\r\nИзбирался членом Совета Республики Национального собрания Республики Беларусь шестого созыва.\r\n\r\nДепутат Витебского областного Совета депутатов 28-го созыва.\r\n\r\nВрач-педиатр педиатрического отделения для детей до года областной клинической детской больницы учреждения здравоохранения «Витебский областной детский клинический центр».\r\n\r\nУдостоен почетного звания «Человек года Витебщины — 2013». Награжден почетными грамотами Национального собрания Республики Беларусь, Витебского облисполкома, Пинского горисполкома, знаком «Отличник здравоохранения Республики Беларусь».","helper":"Короткий Алексей Васильевич\r\nКонтакты:\r\nУчреждение здравоохранения «Оршанская центральная поликлиника»,\r\n(211391, Витебская область, г. Орша, ул. Ленина, 38-1, каб. 28)\r\n8-0216-51-88-44,\r\n8-029-717-18-73\r\nЭлектронная почта: orsha_cp@vitebsk.by\r\n\r\n \r\n\r\n\r\nЛеонович Елена Геннадьевна (на общественных началах)\r\nКонтакты:\r\nУчреждение здравоохранения «Витебский областной клинический родильный дом»,\r\n(210015, г. Витебск, пр-т Черняховского, 21, каб. 110)\r\n8-0212-63-73-19,\r\n8-029-297-08-36\r\nЭлектронная почта: vokrd@tut.by\r\n\r\n \r\n\r\n\r\nЧигир Татьяна Викторовна\r\nКонтакты:\r\nГлавное управление по здравоохранению Витебского областного исполнительного комитета,\r\n(210010, г. Витебск, ул. Гоголя, 6\/1, каб. 513)\r\n8-0212-33-61-92,\r\n8-029-510-35-30\r\nЭлектронная почта: tatyana@vituzo.gov.by","phone":"8 (0212) 33-61-92","email":null,"site":null,"vk":null,"facebook":null,"instagram":"instagram.com\/derkach8630","twitter":null,"ok":null,"youtube":null,"telegram":"t.me\/sovet_respubliki_derkach"},"138":{"name1":"Дроздовский","name2":"Константин","name3":"Викентьевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от города Минска","image":"s11","bio":"Родился 26 мая 1974 года в городе Минске.\r\n\r\nОкончил Минский государственный медицинский университет, Академию управления при Президенте Республики Беларусь.\r\n\r\nКандидат медицинских наук.\r\n\r\nРаботал врачом-стажером, врачом-хирургом 1-й городской клинической больницы г. Минска, старшим лаборантом Белорусской медицинской академии последипломного образования, врачом-кардиологом, заведующим лабораторией, заместителем директора по детской кардиохирургии государственного учреждения «Республиканский научно-практический центр «Кардиология» Министерства здравоохранения Республики Беларусь.\r\n\r\nДиректор государственного учреждения «Республиканский научно-практический центр детской хирургии».\r\n\r\nНагражден медалью «За трудовые заслуги».","helper":"Севрук Ксения Михайловна\r\nКонтакты:\r\nАдминистрация Первомайского района г. Минска\r\n(220012 , г. Минск, пер. К.Чорного, 5, каб. 406)\r\n8 017 290 21 81\r\n8 029 688 10 17\r\nЭлектронная почта: sevryk1706@gmail.com","phone":"(017) 290 21 81","email":"director@dhc.by","site":null,"vk":null,"facebook":"facebook.com\/konstantin.drozdovski","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"139":{"name1":"Дьяченко","name2":"Олег","name3":"Викторович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Могилевской области","image":"s12","bio":"Родился 14 июня 1971 года в городе Канске, Красноярский край, Российская Федерация.\r\n\r\nОкончил Могилевский строительный техникум, Могилевский государственный педагогический институт имени А.А.Кулешова.\r\n\r\nКандидат философских наук, доцент.\r\n\r\nРаботал учителем истории средней школы д. Большие Белевичи Могилевского района, доцентом кафедры философии Могилевского государственного университета имени А.А.Кулешова, проректором по научно-методической работе Могилевского государственного областного института развития образования, заведующим кафедрой гражданского и хозяйственного права факультета экономики и права Могилевского государственного университета имени А.А.Кулешова.\r\n\r\nЯвляется членом редакционной коллегии научно-методического журнала «Веснік Магілёўскага дзяржаўнага ўніверсітэта імя А.А.Куляшова», членом Экспертного совета при Уполномоченном по делам религий и национальностей Совета Министров Республики Беларусь, членом областной комиссии по оценке информационной продукции на предмет наличия (отсутствия) в ней признаков экстремизма при Могилевском облисполкоме.\r\n\r\nПроректор по учебной работе учреждения образования «Могилевский государственный университет имени А.А.Кулешова».\r\n\r\nНагражден почетными грамотами Министерства образования Республики Беларусь, Уполномоченного по делам религий и национальностей Республики Беларусь, Могилевского горисполкома, администрации Ленинского района г. Могилева, управления образования Могилевского облисполкома, грамотами Министерства образования Республики Беларусь, комитета по делам молодежи Могилевского облисполкома, главного управления идеологии, культуры и по делам молодежи Могилевского облисполкома.","helper":"Батан Сергей Николаевич\r\nКонтакты:\r\nУчреждение образования «Могилевский государственный университет имени А.А.Кулешова»,\r\n(212022, г. Могилев, ул. Космонавтов, 1, каб. 129)\r\n+375 (29) 316-00-85\r\nbatan@msu.by\r\n\r\n\r\nСелезнева Светлана Васильевна\r\nКонтакты:\r\nУчреждение образования «Могилевский государственный областной институт развития образования»,\r\n(212011, г. Могилев, пер.Березовский, 1 «А», ауд. 2-14)\r\n+375 (29) 742-79-40\r\nburs73@mail.ru","phone":"(02222) 28-41-71","email":null,"site":"https:\/\/djachenko.by","vk":null,"facebook":"facebook.com\/profile.php?id=100051661552921","instagram":null,"twitter":null,"ok":"ok.ru\/profile\/567817478593","youtube":null,"telegram":null},"140":{"name1":"Жингель","name2":"Олег","name3":"Валентинович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Витебской области","image":"s13","bio":"Родился 19 марта 1967 года в городе Глубокое Витебской области.\r\n\r\nОкончил Белорусский государственный экономический университет.\r\n\r\nСлужил в рядах Советской Армии. Работал начальником Глубокского участка инкассации Витебского областного управления инкассации, начальником Глубокского участка инкассации Главного управления Национального банка Республики Беларусь по Витебской области, старшим экономистом, начальником кредитного отдела отделения акционерного коммерческого банка «Белагропромбанк» (г.Глубокое), управляющим отделением открытого акционерного общества «Белагропромбанк» (г.Глубокое), начальником филиала открытого акционерного общества «Белагропромбанк» — Витебское областное управление.\r\n\r\nДепутат Витебского областного Совета депутатов 28-го созыва.\r\n\r\nНачальник региональной дирекции по Витебской области открытого акционерного общества «Белагропромбанк».","helper":"Будник Дмитрий Николаевич\r\nКонтакты:\r\nЦентр банковских услуг № 239 в г. Глубокое Региональной дирекции по Витебской области ОАО «Белагропромбанк»,\r\n211793, г. Глубокое, пл. 17 Сентября, д. 14\r\n8-02156-5-08-74\r\n8-02156-5-09-72\r\n+375295918336\r\n+375291371686\r\ne-mail: d.budnik@vitebsk.belapb.by\r\n\r\n\r\nСамусев Сергей Александрович\r\nКонтакты:\r\nЦентр банковских услуг № 202 в г. Витебске Региональной дирекции по Витебской области ОАО «Белагропромбанк»\r\n(г. Витебск, ул. Димитрова, 31)\r\n8-0212-35-00-21\r\n8-029-718-18-44\r\nS.Samusev@vitebsk.belapb.by","phone":null,"email":null,"site":null,"vk":null,"facebook":"","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"141":{"name1":"Зябликова","name2":"Елена","name3":"Олеговна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Минской области","image":"s14","bio":"Родилась 11 ноября 1967 года в городе Почеп Брянской области (Российская Федерация).\r\n\r\nОкончила Минский государственный педагогический институт им.А.М.Горького, Республиканский институт профессионального образования.\r\n\r\nРаботала воспитателем учреждения образования «Детский сад № 8» (г. Борисов), заместителем директора по воспитательной работе средней школы № 13 г. Борисова, руководителем комплекса педагогической реабилитации при государственном учреждении образования «Средняя общеобразовательная школа № 20 г. Борисова», директор государственного учреждения образования «Социально-педагогический центр Борисовского района», директор учреждения образования «Борисовский государственный строительный профессиональный лицей».\r\n\r\nИзбиралась депутатом Минского областного Совета депутатов 27-го созыва. Депутат Борисовского районного Совета депутатов 28-го созыва.\r\n\r\nПредседатель Борисовского районного объединения организаций профсоюзов.","helper":"Горнак Людмила Ивановна\r\nКонтакты:\r\nБорисовское  городское объединение профсоюзов\r\n(222520, Минская область, г. Борисов, ул. Ленинская, д.41, комн. 106)\r\nТелефон рабочий 8-017775-13-13\r\ne-mail: Profs_bor@mail.ru\r\n\r\nЖданеня Владимир Иосифович (на общественных началах)\r\nКонтакты:\r\nЛогойское районное объединение профсоюзов\r\n(223141, г. Логойск, ул. Советская, 15, каб.209)\r\n8 -0174-2-10-50,\r\n+375-29-680-60-61\r\nzhdanenia.v@yandex.ru\r\n\r\n\r\nТолмачёва Людмила Витальевна (на общественных началах)\r\nКонтакты:\r\nЖодинское городское объединение профсоюзов,\r\n222161, г. Жодино, ул. 40 лет Октября, д. 7А, каб. 204\r\n8-01775-4-91-48,\r\n+375-29-139-74-87,\r\nzhodino.oop@gmail.com ","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"142":{"name1":"Иванец","name2":"Андрей","name3":"Иванович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от города Минска","image":"s15","bio":"Родился 17 сентября 1984 года в городе Минске.\r\n\r\nОкончил Белорусский государственный университет.\r\n\r\nДоктор химических наук, доцент. Автор более 180 научных работ, в том числе 1 монографии и 4 патентов.\r\n\r\nРаботал младшим научным сотрудником, старшим научным сотрудником, исполняющим обязанности заведующего лабораторией, заведующим лабораторией, заместителем директора по научной работе государственного научного учреждения «Институт общей и неорганической химии Национальной академии наук Беларуси».\r\n\r\nГлавный ученый секретарь Национальной академии наук Беларуси.\r\n\r\nИмеет Благодарность Председателя Президиума Национальной академии наук Беларуси, награжден грамотами Белорусского республиканского фонда фундаментальных исследований, Министерства спорта и туризма Республики Беларусь.","helper":"Кочурко-Станиславчик Юлия Васильевна\r\nКонтакты:\r\nНациональная академия наук Беларуси,\r\n220072, г. Минск, просп. Независимости, 66, каб. 228\r\n8-017-284-18-17\r\n8-029-657-33-39\r\n\r\n","phone":"(017) 284-17-77","email":"ivanets@presidium.bas-net.by","site":null,"vk":"vk.com\/nanbelarus","facebook":"facebook.com\/nanbelarus","instagram":null,"twitter":"twitter.com\/nanbelarus","ok":null,"youtube":null,"telegram":null},"143":{"name1":"Ильина","name2":"Марина","name3":"Александровна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от города Минска","image":"s16","bio":"Родилась 30 ноября 1970 года в городе Витебске.\r\n\r\nОкончила Минский институт культуры, Академию последипломного образования.\r\n\r\nРаботала воспитателем, заместителем директора по воспитательной работе гимназии № 1 г. Минска, заместителем директора по воспитательной работе гимназии № 12 г. Минска, директором государственного учреждения образования «Средняя школа № 25 г. Минска».\r\n\r\nДиректор государственного учреждения образования «Гимназия № 10 г. Минска».","helper":"Рябова Светлана Сергеева\r\nКонтакты:\r\nАкадемия управления при Президенте Республики Беларусь\r\n(улица Московская 17, Минск 220089)\r\n(+375 29) 609 39 81\r\n\r\nСвистун Олеся Викторовна\r\nКонтакты: ГУО «Гимназия № 10 г. Минска»,\r\n(220117, г. Минск, ул. Голубева, д. 29)\r\n8-029-617-01-81","phone":"(017) 342-95-26","email":null,"site":null,"vk":null,"facebook":null,"instagram":"instagram.com\/marynailyina","twitter":null,"ok":null,"youtube":null,"telegram":null},"144":{"name1":"Исаченко","name2":"Анатолий","name3":"Михайлович","okrug":"Назначен Президентом Республики Беларусь членом Совета Республики Национального собрания Республики Беларусь седьмого созыва ","image":"s17","bio":"Родился 15 марта 1966 года в деревне Кузнец Клинцовского района Брянской области (Российская Федерация).\r\n\r\nОкончил Белорусскую сельскохозяйственную академию по специальности «Механизация сельского хозяйства», Академию управления при Президенте Республики Беларусь по специальности «Экономика и управление на предприятиях АПК».\r\n\r\nТрудовую деятельность начал в Горецком районе Могилевской области: работал старшим инженером колхоза «Советская Белоруссия», главным инженером, заместителем директора совхоза «Восход», председателем колхоза «40 лет Октября».\r\n\r\nВ Шкловском районе Могилевской области являлся директором совхоза «Городец», заместителем председателя, начальником управления сельского хозяйства и продовольствия Шкловского райисполкома. Работал заместителем председателя комитета по сельскому хозяйству и продовольствию Могилевского облисполкома. Был председателем Кировского райисполкома, заместителем председателя Могилевского облисполкома, председателем Могилевского областного Совета депутатов. Занимал должность помощника Президента Республики Беларусь — главного инспектора по Минской области, председателя Минского облисполкома.\r\n\r\n5 декабря 2019 года назначен членом Совета Республики Национального собрания Республики Беларусь седьмого созыва, 6 декабря избран заместителем Председателя Совета Республики Национального собрания Республики Беларусь.\r\n\r\nНагражден медалью «За трудовые заслуги».","helper":"Макаревич Егор Андреевич\r\nКонтакты:\r\n(г. Минск, ул. Красноармейская, 9)\r\nТелефон: 8 (017) 327 21 34\r\ne-mail: makarevich-e@inbox.ru","phone":"8-017-327-62-98","email":null,"site":"https:\/\/www.isachenko.by\/","vk":null,"facebook":"https:\/\/www.facebook.com\/isachenkosovrep","instagram":"https:\/\/www.instagram.com\/isachenkosovrep","twitter":null,"ok":null,"youtube":null,"telegram":null},"145":{"name1":"Капуцкая","name2":"Калина","name3":"Викторовна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Минской области","image":"s18","bio":"Родилась 16 февраля 1975 года в городе Слуцке Минской области.\r\n\r\nОкончила Солигорское педагогическое училище, Белорусский государственный педагогический университет имени М.Танка, Республиканский институт высшей школы.\r\n\r\nРаботала воспитателем группы продленного дня, педагогом-организатором государственного учреждения образования «Средняя школа № 11 г. Слуцка», учителем истории государственного учреждения образования «Молодечненская средняя школа № 1 имени Янки Купалы», директором государственного учреждения образования «Средняя школа № 9 г. Молодечно».\r\n\r\nДепутат Молодечненского районного Совета депутатов 27-го созыва.\r\n\r\nДиректор государственного учреждения образования «Средняя школа № 14 г. Молодечно».\r\n\r\nНаграждена грамотой Министерства образования Республики Беларусь, почетными грамотами управления образования Минского облисполкома, Молодечненского районного Совета депутатов, республиканского общественного объединения «Белая Русь», центрального комитета профсоюза работников образования и науки, отмечена благодарностями председателя Минского облисполкома, начальника управления образования Минского облисполкома.","helper":"Арабей Игорь Игнатьевич\r\nКонтакты:\r\nМолодечненская районная организация Белорусского союза ветеранов войны в Афганистане,\r\n222310, г. Молодечно, ул. В. Гостинец, д. 153\r\n8-017-674-39-75\r\n8-029-576-33-70\r\ne-mail: mpvi@list.ru\r\n\r\n \r\n\r\n\r\nШаронова Елена Викторовна\r\nКонтакты: Администрация Фрунзенского района г. Минска,\r\n(220073, г. Минск, ул. Кальварийская, 39)\r\n+375296367068,\r\ne-mail: zioma1@tut.by","phone":"(0176) 74-39-85","email":null,"site":null,"vk":null,"facebook":"facebook.com\/kalina.kaputskaya","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":"t.me\/KaputskayaOfficial"},"146":{"name1":"Карпицкий","name2":"Александр","name3":"Сергеевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Брестской области (выдвинут от города Бреста и Каменецкого района)","image":"s19","bio":"Родился 28 июня 1960 года в городе Каменце Брестской области.\r\n\r\nОкончил Витебский государственный медицинский институт.\r\n\r\nДоктор медицинских наук, профессор. Заслуженный врач Республики Беларусь.\r\n\r\nАвтор 15 изобретений, имеет 288 печатных работ в отечественных и зарубежных печатных изданиях.\r\n\r\nТрудовую деятельность начал клиническим ординатором по специальности «Хирургия» кафедры общей хирургии Витебского государственного медицинского института. Затем работал врачом-хирургом Каменецкой центральной районной больницы Брестской области, младшим научным сотрудником (председателем студенческого научного общества), председателем профсоюзного комитета студентов, ассистентом, доцентом кафедры госпитальной хирургии Витебского государственного медицинского института, заведующим отделением торакальной хирургии Витебского областного онкологического диспансера.\r\n\r\nГлавный врач учреждения здравоохранения «Брестская областная клиническая больница».\r\n\r\nНагражден медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь, знаком «Отличник здравоохранения Республики Беларусь», юбилейными медалями.","helper":"Высогроцкая Оксана Александровна\r\nКонтакты:\r\nКаменецкое районное объединение организаций профсоюзов, входящих в Федерацию профсоюзов Беларуси,\r\n(г.Каменец, ул. Брестская, каб. 403)\r\n8-029-726-64-33\r\n8-016-319-64-01\r\n\r\nСтаховец Наталия Фёдоровна\r\nКонтакты:\r\nУчреждение здравоохранения «Брестская областная клиническая больница», начальник отдела закупок,\r\n224027 г. Брест, ул. Медицинская, 7, каб. 109\r\n8-016-27-21-13\r\n8-029-524-80-96","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"147":{"name1":"Каско","name2":"Игорь","name3":"Борисович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Могилевской области","image":"s20","bio":"Родился 13 февраля 1971 года в городе Минске.\r\n\r\nОкончил Минский медицинский институт, Академию управления при Президенте Республики Беларусь.\r\n\r\nРаботал врачом анестезиологом-реаниматологом 2-й городской детской клинической больницы г. Минска, врачом анестезиологом-реаниматологом, заместителем главного врача по медицинской части учреждения здравоохранения «Могилевская областная детская больница».\r\n\r\nЧлен общественного объединения «Белая Русь», член правления Могилевского областного отделения республиканской общественной организации «Белорусский детский фонд», член администрации Ленинского района г.Могилева.\r\n\r\nДепутат Могилевского областного Совета депутатов 28-го созыва.\r\n\r\nГлавный врач учреждения здравоохранения «Могилевская областная детская больница».\r\n\r\nНагражден медалью «За трудовые заслуги», почетными грамотами Совета Министров Республики Беларусь, Могилевского областного Совета депутатов, знаком «Отличник здравоохранения Республики Беларусь».\r\n\r\nИмеет Благодарственное письмо Президента Республики Беларусь.\r\n\r\nУдостоен почетного звания «Человек года Могилевщины — 2015», специальной премии Могилевского облисполкома «За достижения в социальной сфере».","helper":"Кухаренко Ирина Николаевна\r\nКонтакты:\r\n(г. Кричев, Могилевской обл., ул. Советская, д. 49, каб. 74)\r\n8-033-691-86-91\r\nkukharenka.irina@gmail.com\r\n\r\nСтепанов Никита Александрович\r\nКонтакты:\r\nУчреждение здравоохранения «Могилевская областная детская больница»\r\n(212025, г. Могилев, ул. Бялыницкого-Бирули, 9, кабинет Начальника отдела материально-технического снабжения)\r\n8-0222-41-70-52\r\nn.stepanov@tut.by","phone":"(0222) 73-52-44","email":null,"site":null,"vk":null,"facebook":null,"instagram":"instagram.com\/i.b.kasko","twitter":null,"ok":null,"youtube":null,"telegram":null},"148":{"name1":"Котович","name2":"Владимир","name3":"Олегович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гомельской области","image":"s21","bio":"Родился 8 декабря 1962 года в деревне Бушики Глубокского района Витебской области.\r\n\r\nОкончил лечебный факультет Витебского государственного медицинского института.\r\n\r\nРаботал врачом-интерном-офтальмологом Гомельской областной клинической больницы, врачом-офтальмологом кабинета экстренной офтальмологической помощи в больнице химического завода г. Гомеля, врачом-офтальмологом отделения микрохирургии глаза, заведующим отделением микрохирургии глаза учреждения «Гомельская областная специализированная клиническая больница».\r\n\r\nЗаведующий отделением микрохирургии глаза № 1 учреждения «Гомельская областная специализированная клиническая больница», главный внештатный специалист по офтальмологии главного управления здравоохранения Гомельского областного исполнительного комитета.\r\n\r\nНагражден знаком «Отличник здравоохранения», Почетной грамотой Министерства здравоохранения Республики Беларусь.\r\n\r\nЛауреат премии Президента Республики Беларусь.","helper":"Цалко Анастасия Алексеевна\r\nКонтакты:\r\nСветлогорский районный исполнительный комитет,\r\n(247434, Гомельская область, г. Светлогорск, микрорайон Шатилки,  д. 7, каб. 11)\r\n8-029-326-99-31\r\ntavtyn@svetlogorsk.by","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"149":{"name1":"Кочанова","name2":"Наталья","name3":"Ивановна","okrug":"Назначена Президентом Республики Беларусь членом Совета Республики Национального собрания Республики Беларусь седьмого созыва","image":"s22","bio":"Родилась 25 сентября 1960 года в городе Полоцке Витебской области.\r\n\r\nОкончила Новополоцкий политехнический институт, Академию управления при Президенте Республики Беларусь по специальности «Государственное управление национальной экономикой».\r\n\r\nРаботала на различных должностях на Новополоцком межгородском предприятии водопроводно-канализационного хозяйства, КУП «Жилищно-коммунальное хозяйство г. Полоцка». Была начальником отдела жилищно-коммунального хозяйства, заместителем председателя по капитальному строительству и ЖКХ Полоцкого горисполкома. С 2007 по 2014 год — председатель Новополоцкого горисполкома.\r\n\r\nИзбиралась членом Совета Республики Национального собрания Республики Беларусь пятого созыва.\r\n\r\nВ 2014 — 2016 годах занимала должность Заместителя Премьер-министра Республики Беларусь.\r\n\r\nС 2016 года — по 6 декабря 2019 года — Глава Администрации Президента Республики Беларусь.\r\n\r\n6 декабря 2019 года назначена Президентом Республики Беларусь членом Совета Республики Национального собрания Республики Беларусь седьмого созыва, избрана Председателем Совета Республики Национального собрания Республики Беларусь.\r\n\r\nНаграждена медалями «За трудовые заслуги», «За заслуги», «Преподобной Евфросинии Игуменьи Полоцкой», орденом Святой Преподобной Евфросинии Полоцкой, нагрудными знаками «Отличник образования», «За особые заслуги», «За заслуги перед Полоцком», почетными грамотами различных министерств. Удостоена звания «Почетный гражданин города Новополоцка».","helper":"Соломуха Петр Иванович (на общественных началах)\r\nКонтакты:","phone":"(017) 222-66-94","email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"150":{"name1":"Кушнаренко","name2":"Алексей","name3":"Иванович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Могилевской области (выдвинут от Белыничского, Круглянского, Шкловского районов)","image":"s23","bio":"Родился 8 августа 1975 года в городе Полоцке Витебской области.\r\n\r\nОкончил Полоцкий государственный университет, Академию управления при Президенте Республики Беларусь.\r\n\r\nРаботал мастером, старшим мастером, начальником абонентской службы, заместителем директора филиала «Витебское производственное управление газового хозяйства» производственного республиканского унитарного предприятия «Витебскоблгаз», заместителем начальника технической инспекции производственного республиканского унитарного предприятия «Витебскоблгаз», директором филиала «Сенненское районное производственное управление газового хозяйства» производственного республиканского унитарного предприятия «Витебскоблгаз», директором филиала «Полоцкое производственное управление газового хозяйства» производственного республиканского унитарного предприятия «Витебскоблгаз», заместителем главного инженера, заместителем генерального директора по капитальному строительству производственного республиканского унитарного предприятия «Витебскоблгаз», генеральным директором производственного республиканского унитарного предприятия «Могилевоблгаз».\r\n\r\nДепутат Могилевского областного Совета депутатов 27-го и 28-го созывов.\r\n\r\nГенеральный директор государственного производственного объединения по топливу и газификации «Белтопгаз».\r\n\r\nНагражден медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь.","helper":"Балашенко Дмитрий Владимирович\r\nКонтакты:\r\nПроизводственное республиканское унитарное предприятие «Могилевоблгаз» (г.Могилев), заместитель генерального директора\r\nг.Могилев, ул. Габровская, 11, каб. 311\r\n(0222) 76-31-14\r\n(044) 700-95-16\r\n","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"151":{"name1":"Левкович","name2":"Ирина","name3":"Петровна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Витебской области","image":"s24","bio":"Родилась 28 сентября 1964 года в городе Орша Витебской области.\r\n\r\nОкончила Белорусский государственный институт народного хозяйства, Академию управления при Президенте Республики Беларусь.\r\n\r\nРаботала экономистом, старшим экономистом, экономистом 1 категории Витебского хладокомбината, исполняющим обязанности ведущего экономиста управления торговли Витебского областного исполнительного комитета, заместителем директора по коммерческим вопросам арендного предприятия Витебского областного производственного объединения «Чараўніца», ведущим экономистом управления торговли и общественного питания Витебского областного исполнительного комитета, заместителем начальника, начальником управления торговли, общественного питания, товаров и услуг Витебского городского исполнительного комитета, начальником управления торговли и услуг Витебского областного исполнительного комитета.\r\n\r\nДепутат Витебского областного Совета депутатов 28-го созыва.\r\n\r\nНачальник главного управления торговли и услуг Витебского областного исполнительного комитета.\r\n\r\nНаграждена медалью «За трудовые заслуги».","helper":"Мартынова Татьяна Яковлевна\r\nКонтакты:\r\nВитебский областной исполнительный комитет (главное управление торговли и услуг)\r\n210010, г. Витебск, ул. Гоголя, 6\/1\r\n8(0212)42 58 43\r\n+375 029 518 46 18\r\ne-mail: obltorg@vitebsk.by\r\n\r\n","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":"instagram.com\/levkovichirinapetrovna","twitter":null,"ok":null,"youtube":null,"telegram":null},"152":{"name1":"Лискович","name2":"Виктор","name3":"Андреевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гродненской области","image":"s25","bio":"Родился 4 сентября 1960 года в городе Кобрине Брестской области.\r\n\r\nОкончил Гродненский государственный медицинский институт, Академию управления при Президенте Республики Беларусь.\r\n\r\nКандидат медицинских наук.\r\n\r\nАвтор более 350 научных работ и публикаций, в том числе 8 монографий, учебника и 8 учебных пособий, 16 методических рекомендаций и инструкций и др.\r\n\r\nИмеет 4 патента на изобретение.\r\n\r\nРаботал врачом акушером-гинекологом Брестской центральной районной больницы, врачом акушером-гинекологом, заведующим акушерско-гинекологическим отделением Островецкой центральной районной больницы, главным акушером-гинекологом, заместителем начальника лечебного отдела управления здравоохранения Гродненского облисполкома, главным врачом учреждения здравоохранения «Гродненский областной клинический перинатальный центр», заместителем председателя Гродненского областного исполнительного комитета.\r\n\r\nЯвлялся депутатом Палаты представителей Национального собрания Республики Беларусь пятого созыва.\r\n\r\nДепутат Гродненского областного Совета депутатов 28-го созыва.\r\n\r\nНагражден орденом Почета, медалью «За трудовые заслуги», почетными грамотами Национального собрания Республики Беларусь и Совета Министров Республики Беларусь, юбилейными медалями. В 2010 году внесен в Книгу Славы Гродненской области.","helper":"Рудак Тамара Леонидовна\r\nКонтакты:\r\nГУ «Редакция региональной газеты «Перспектива»\r\n230029  г. Гродно, ул. Горького, 51, каб. 408\r\nТел 80152741213,\r\nмоб. 80293441213, 80297605737\r\nЭл. почта: tamara_rudak@mail.ru\r\n\r\n\r\nЩаюк Людмила Владимировна\r\nКонтакты: Слонимский районный исполнительный комитет,\r\n231800, г. Слоним, ул. Красноармейская, д. 40, каб. 403\r\n(01562) 5-03-20\r\n(029) 193-11-06","phone":"(017) 327-26-71","email":null,"site":null,"vk":null,"facebook":null,"instagram":"instagram.com\/victor_liskovich","twitter":null,"ok":null,"youtube":null,"telegram":null},"153":{"name1":"Лукьянов","name2":"Владимир","name3":"Михайлович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Минской области","image":"s26","bio":"Родился 25 мая 1972 года в городе Берлине (ФРГ).\r\n\r\nОкончил Белорусский государственный университет, Институт государственной службы Академии управления при Президенте Республики Беларусь.\r\n\r\nРаботал заместителем директора ПТЧУП «Визус Экспресс», директором общества с ограниченной ответственностью «ОйлКомпани», заместителем директора общества с ограниченной ответственностью «АктивКомпани». Был заместителем директора, первым заместителем директора по птицеводству и коммерческой деятельности, директором коммунального сельскохозяйственного унитарного предприятия «Племптицезавод «Белорусский» Минского района.\r\n\r\nГенеральный директор открытого акционерного общества «Агрокомбинат «Дзержинский» Дзержинского района.\r\n\r\nИмеет Благодарность Президента Республики Беларусь, Благодарность и благодарственное письмо председателя Минского облисполкома, благодарности председателя Дзержинского райисполкома. Награжден юбилейной медалью «100 гадоў прафсаюзнаму руху Беларусі». Удостоен почетного звания «Человек года Минщины — 2018».","helper":"Заяц Ольга Владимировна\r\nКонтакты:\r\nОАО «Агрокомбинат «Дзержинский»\r\n(222750, Республика Беларусь, Минская область, Дзержинский район, г.Фаниполь, ул.Заводская, 8)\r\n8029 9819968\r\nэл.почта: о.zayats.komitet@mail.ru\r\n\r\nСень Светлана Петровна\r\nКонтакты:\r\nОАО «Агрокомбинат «Дзержинский»\r\n(222750, Республика Беларусь, Минская область, Дзержинский район, г.Фаниполь, ул.Заводская, 8)\r\n8017 1621714\r\n8029 1124308\r\nэл.почта: agrocombinat@mail.ru","phone":"8-017-555-32-17","email":null,"site":null,"vk":null,"facebook":"facebook.com\/dzerzhinkskiy","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"154":{"name1":"Ляхов","name2":"Александр","name3":"Андреевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гомельской области (выдвинут от Калинковичского, Октябрьского, Речицкого районов)","image":"s27","bio":"Родился 7 июля 1962 года в г.п. Копаткевичи Петриковского района Гомельской области.\r\n\r\nОкончил Гомельский государственный университет имени Ф.Скорины, аспирантуру при Гомельском государственном университете имени Ф.Скорины, сдан кандидатский минимум.\r\n\r\nАвтор публикаций по экономике геологоразведочного производства.\r\n\r\nРаботал инженером опытно-методической партии, инженером нормативно-исследовательской партии, начальником отдела организации труда и заработной платы треста «Западнефтегеофизика» (г. Гомель), главным бухгалтером, заместителем генерального директора по финансово-экономическим вопросам производственного объединения «Западнефтегеофизика», заместителем генерального директора по финансовым и экономическим вопросам, заместителем генерального директора по экономике и финансам объединения «Белоруснефть», первым заместителем генерального директора, генеральным директором республиканского унитарного предприятия «Производственное объединение «Белоруснефть» (г. Гомель).\r\n\r\nГенеральный директор государственного производственного объединения — генеральный директор республиканского унитарного предприятия «Производственное объединение «Белоруснефть» (г. Гомель).\r\n\r\nИмеет благодарности Президента Республики Беларусь и Гомельского областного исполнительного комитета.\r\n\r\nУдостоен почетного звания «Человек года Гомельской области — 2011» в номинации «Лидер».\r\n\r\nНагражден орденом Отечества III степени, медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь, Почетной грамотой Совета Министров Республики Беларусь, почетными грамотами Гомельского облисполкома, Речицкого райисполкома Гомельской области, Гомельского городского Совета депутатов, администрации Железнодорожного района г. Гомеля, знаком «Почетный нефтяник».","helper":"Гудим Евгений Иванович (на общественных началах)\r\nКонтакты: (246003, г. Гомель, ул. Рогачевская, 9, каб. 506)\r\n8-0232-79-35-88\r\n8-0232-79-34-35 факс\r\nКалашникова Юлия Владимировна (на общественных началах)\r\nКонтакты: (246003, г. Гомель, ул. Рогачевская, 9, каб. 208)\r\n8-0232-79-36-39\r\n8-0232-79-34-35 факс\r\nРадобольский Валерий Иванович (на общественных началах)\r\nКонтакты:\r\nПредставительство РУП «Производственное объединение «Белоруснефть» в г. Минске, каб. 811,\r\n(220140, г. Минск, ул. Лещинского, д. 4а, каб. 801)\r\n8-017-279-92-00,\r\nфакс: 8-017-279-92-02","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"155":{"name1":"Маркевич","name2":"Василий","name3":"Петрович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Брестской области","image":"s28","bio":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Брестской области\r\n\r\nЧлен Постоянной комиссии Совета Республики Национального собрания Республики Беларусь по экономике, бюджету и финансам\r\n\r\nРодился 12 апреля 1958 года в деревне Рудавка Слонимского района Гродненской области.\r\n\r\nОкончил Гродненский сельскохозяйственный институт.\r\n\r\nЗаслуженный работник сельского хозяйства Республики Беларусь.\r\n\r\nСлужил в рядах Советской Армии. Работал агентом-экспедитором, бригадиром бройлерного цеха, начальником бройлерного цеха, начальником цеха родительского стада и ремонтного молодняка, исполняющим обязанности главного зоотехника — заместителя директора Бройлерной птицефабрики «Дружба» Барановичского района, заместителем директора — главным зоотехником, исполняющим обязанности директора, директором, генеральным директором республиканского унитарного производственного сельскохозяйственного предприятия «Птицефабрика «Дружба».\r\n\r\nИзбирался членом Совета Республики Национального собрания Республики Беларусь шестого созыва.\r\n\r\nБыл депутатом Барановичского районного Совета депутатов 26 и 27-го созывов, депутатом Брестского областного Совета депутатов 26 и 27-го созывов.\r\n\r\nГенеральный директор открытого акционерного общества «Птицефабрика «Дружба» Барановичского района.\r\n\r\nИмеет благодарности Президента Республики Беларусь, Министра сельского хозяйства и продовольствия Республики Беларусь.\r\n\r\nУдостоен звания «Почетный гражданин Барановичского района».\r\n\r\nНагражден медалью «За трудовые заслуги», почетными грамотами Национального собрания Республики Беларусь, Министерства сельского хозяйства и продовольствия Республики Беларусь, республиканского объединения «Белптицепром», комитета по сельскому хозяйству и продовольствию Брестского областного исполнительного комитета и др.","helper":"Бурец Татьяна Ивановна\r\nКонтакты:\r\nОАО «Птицефабрика «Дружба», каб. 2-01 (приёмная руководителя),\r\n(225316, аг. Жемчужный, Барановичский р-н, Брестская обл.)\r\n8-0163-64-83-73\r\ndrugba@tut.by\r\n\r\nДамарад Денис Николаевич (на общественных началах)\r\nКонтакты:\r\nОАО «Птицефабрика «Дружба», каб. Пр.1-02 (администрация),\r\n(225316, аг. Жемчужный, Барановичский р-н, Брестская обл.) \r\nтел.\/факс 8-0163-62-62-22\r\n8-033-358-36-28\r\nideolog.drugba@gmail.com\r\n\r\nДамарад Евгения Михайловна\r\nКонтакты:\r\nГУ «Барановичский зональный центр гигиены и эпидемиологии», каб. 32,\r\n(225415, г. Барановичи, ул. 50 лет ВЛКСМ, 9)\r\n8-0163-42-99-03\r\nevgeniya.moroz.1986@mail.ru","phone":null,"email":null,"site":null,"vk":null,"facebook":"facebook.com\/profile.php?id=100052630660466","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"156":{"name1":"Матвеев","name2":"Владимир","name3":"Семенович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Витебской области","image":"s29","bio":"Родился 28 августа 1964 года в городе Полоцке Витебской области.\r\n\r\nОкончил Новополоцкий политехнический институт, Белорусский национальный технический университет, Академию управления при Президенте Республики Беларусь.\r\n\r\nСлужил в рядах Советской Армии. Работал бригадиром Полоцкой передвижной механизированной колонны № 92 Витебской области, рабочим строительной бригады совхоза «Шарковщинский» Витебской области, мастером, прорабом, старшим прорабом участка № 1 дорожно-строительного управления № 2 г. Полоцка Витебской области, главным инженером дорожно-строительного управления № 2 открытого акционерного общества «Дорожно-строительный трест № 1, г. Витебск». Занимал должности заместителя председателя по жилищно-коммунальному хозяйству и строительству Полоцкого горисполкома, заместителя генерального директора коммунального проектно-ремонтно-строительного унитарного предприятия «Витебскоблдорстрой».\r\n\r\nДепутат Витебского областного Совета депутатов 28-го созыва.\r\n\r\nГенеральный директор коммунального проектно-ремонтно-строительного унитарного предприятия «Витебскоблдорстрой».\r\n\r\nНагражден медалью «За трудовые заслуги», почетными грамотами Витебского облисполкома, Витебского областного Совета депутатов, нагрудными знаками отличия Министерства транспорта и коммуникаций Республики Беларусь «Ганаровы дарожнік Беларусі» и «Ганаровы транспартнік». Имеет Благодарность председателя Витебского облисполкома.","helper":"Чернявская Людмила Петровна\r\nКонтакты:\r\nКУП «Витебскоблдорстрой»\r\n(ул. Гоголя, 8, г. Витебск, 210010)\r\n(+375 29) 717 88 82","phone":"8-0212-37-26-01","email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":"t.me\/senator_matveev"},"157":{"name1":"Наркевич","name2":"Юрий","name3":"Иосифович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Брестской области","image":"s30","bio":"Родился 2 февраля 1964 года в деревне Слобода Несвижского района Минской области.\r\n\r\nОкончил Белорусский государственный институт народного хозяйства имени В.В.Куйбышева, Академию Управления при Президенте Республики Беларусь.\r\n\r\nРаботал старшим экономистом колхоза «Светлый путь» Ивановского района, главным экономистом колхоза имени Горького Ивановского района, заместителем председателя Ивановского райисполкома, управляющим Ивановского отделения открытого акционерного общества «Белагропромбанк», председателем Березовского райисполкома, управляющим делами Брестского облисполкома.\r\n\r\nПредседатель Брестского областного Совета депутатов.\r\n\r\nНагражден медалью «За трудовые заслуги».","helper":"Гомончук Татьяна Юрьевна\r\nКонтакты:\r\nПружанское районное объединение профсоюзов,\r\n(225133, г. Пружаны, ул. Г.Ширмы, д. 17)\r\n8-029-526-68-77\r\n\r\n\r\nГурина Елена Анатольевна\r\nКонтакты:\r\nБрестское областное объединение профсоюзов,\r\n(224005, г. Брест, ул. К. Маркса, д. 19)\r\n8-029-805-56-56\r\n\r\n\r\nКарпеш Розалия Станиславовна\r\nКонтакты:\r\nКУП «Редакция Березовской районной газеты «Маяк»,\r\n(225209, Брестская область, г. Береза, ул. Красноармейская, д. 22)\r\n8-029-223-19-86\r\n\r\nМартусевич Виктор Иванович\r\nКонтакты: 8-029-623-44-56","phone":"8-0162-21-06-40;\r\n8-0162-21-06-50 (приемная)","email":null,"site":null,"vk":null,"facebook":"Facebook.com\/YuriNarkevich","instagram":"instagram.com\/yuri_narkevih","twitter":"twitter.com\/Yuri_Narkevich","ok":null,"youtube":null,"telegram":null},"158":{"name1":"Неверов","name2":"Алексей","name3":"Николаевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гомельской области","image":"s31","bio":"Родился 16 июня 1973 г. в городе Уральске (КазССР).\r\n\r\nОкончил Западно-Казахстанский сельскохозяйственный институт по специальности «Механизация сельского хозяйства», Гомельский государственный университет имени Ф.Скорины по специальности «Правоведение», Академию управления при Президенте Республики Беларусь по специальности «Государственное и местное управление».\r\n\r\nТрудовую деятельность начал слесарем механосборочных работ на Уральском заводе «Зенит». Работал специалистом, ведущим специалистом отдела внешнеэкономических связей, заместителем начальника отдела материально-технического снабжения СП ОАО «Спартак». Занимал должности юрисконсульта, заместителя начальника коммерческого отдела КСУП «Тепличное», председателя Улуковского сельского исполнительного комитета Гомельского района, заместителя председателя Гомельского райисполкома, главы администрации Новобелицкого района г. Гомеля.\r\n\r\nВыбирался депутатом Улуковского сельского Совета депутатов Гомельского района 25-го созыва, Гомельского районного Совета депутатов 26-го созыва.\r\n\r\nПредседатель Гомельского областного объединения организаций профсоюзов, входящих в Федерацию профсоюзов Беларуси.","helper":"Гатальская Жанна Григорьевна\r\nКонтакты:\r\nГомельское областное объединение организаций профсоюзов Федерации профсоюзов Беларуси\r\n(246050, г. Гомель, ул. Советская, 29)\r\n8-0232-32-90-78\r\nфакс: 8-0232-32-9171\r\ne-mail: 6203405@mail.ru\r\n\r\n\r\nФилипцова Екатерина Александровна\r\nКонтакты:\r\nГомельское областное объединение организаций профсоюзов Федерации профсоюзов Беларуси,\r\n(246050, г. Гомель, ул. Советская, 29)\r\n8-0232-32-91-71,\r\n8-0232-32-90- 85\r\nфакс: 8-0232-32-90-07\r\ne-mail: e_filiptsova@mail.ru","phone":null,"email":null,"site":null,"vk":"https:\/\/vk.com\/gomeldomprof","facebook":"https:\/\/www.facebook.com\/gomeldomprof","instagram":"instagram.com\/gomel_domprof","twitter":null,"ok":"https:\/\/ok.ru\/group\/55831648469190","youtube":null,"telegram":"https:\/\/t.me\/gomeldomprof"},"159":{"name1":"Пантюхова","name2":"Елена","name3":"Валерьяновна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Витебской области","image":"s32","bio":"Родилась 20 декабря 1972 года в городе Витебске.\r\n\r\nОкончила Витебский государственный педагогический институт.\r\n\r\nРаботала редактором Витебского областного телерадиообъединения, специальным корреспондентом по Витебской области, заведующим корреспондентским пунктом по Витебской области службы информации телевидения информационного агентства Белтелерадиокомпании.\r\n\r\nИзбиралась членом Совета Республики Национального собрания Республики Беларусь шестого созыва.\r\n\r\nДиректор республиканского унитарного предприятия радиотелецентр «Телерадиокомпания «Витебск».\r\n\r\nУдостоена званий «Человек года Витебщины» в 2012 году и «Витебчанин года» в 2016 году.\r\n\r\nНаграждена Почетной грамотой Национального собрания Республики Беларусь.","helper":"Сармаков Максим Николаевич\r\nКонтакты:\r\nРУП РТЦ «Телерадиокомпания «Витебск»,\r\n(210026, г. Витебск, ул. Коммунистическая, д. 8)\r\n8-029-249-08-37\r\n\r\n","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"160":{"name1":"Полищук","name2":"Валерий","name3":"Николаевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Могилевской области","image":"s33","bio":"Родился 30 октября 1963 года в селе Приозерное Тобольского района Кустанайской области (КазССР).\r\n\r\nС отличием окончил Могилевскую специальную среднюю школу транспортной милиции МВД СССР, Академию МВД Республики Беларусь.\r\n\r\nГенерал-майор милиции.\r\n\r\nСлужил милиционером линейного пункта милиции на ст. Шемонаиха линейного отдела внутренних дел на ст. «Защита» Восточного управления внутренних дел на транспорте МВД Казахской ССР, оперуполномоченным, старшим оперуполномоченным, заместителем начальника отделения уголовного розыска службы криминальной милиции, заместителем начальника отдела уголовного розыска службы криминальной милиции отдела внутренних дел Центрального райисполкома г. Могилева, заместителем начальника отдела внутренних дел Ленинского райисполкома г. Могилева, заместителем начальника отдела внутренних дел администрации Ленинского района г. Могилева — начальником криминальной милиции, начальником отдела внутренних дел Чаусского райисполкома, начальником отдела внутренних дел администрации Октябрьского района г. Могилева, заместителем начальника криминальной милиции УВД Могилевского облисполкома по оперативно-розыскной работе, первым заместителем начальника УВД Могилевского облисполкома — начальником криминальной милиции, начальником управления внутренних дел Гомельского облисполкома.\r\n\r\nНачальник учреждения образования «Могилевский институт Министерства внутренних дел Республики Беларусь».\r\n\r\nНагражден орденом «За службу Родине» III степени, медалями «За безупречную службу» I, II и III степени, нагрудными знаками Министерства внутренних дел Республики Беларусь «Ганаровы супрацоўнік МУС» и «За адданасць абавязку i прысязе», почетными грамотами Министерства внутренних дел Республики Беларусь, Генеральной прокуратуры Республики Беларусь, Министерства внутренних дел Российской Федерации и др.\r\n\r\nИмеет Благодарность Председателя Палаты представителей Национального собрания Республики Беларусь.","helper":"Коноплев Андрей Владимирович (на общественных началах)\r\nКонтакты:\r\nУчреждение образования «Могилевский институт Министерства внутренних дел Республики Беларусь»,\r\n212011, г. Могилев, ул. Крупской, д. 67\r\n+375-29-696-69-48\r\n8-0222-72-62-56\r\nфакс: 8-0222-72-41-49\r\nадрес электронной почты: avk1907@mail.ru\r\n\r\n\r\nПонуждаев Дмитрий Николаевич (на общественных началах)\r\nКонтакты:\r\nУчреждение образования «Могилевский институт Министерства внутренних дел Республики Беларусь»,\r\n212011, г. Могилев, ул. Крупской, д. 67\r\n+375-29-610-54-55\r\n8-0222-72-40-58\r\nфакс: 8-0222-72-41-49\r\nадрес электронной почты: institutemvd@tut.by\r\n\r\nЦырикова Наталья Михайловна\r\nКонтакты:\r\nМстиславский районный исполнительный комитет,\r\n213453, Могилевская область, г. Мстиславль, ул. Калинина, д. 21\r\n+375-29-187-94-89\r\nтел.\/факс 8-02240-578-65\r\nадрес электронной почты: mstislavl.brsm@mail.ru\r\n\r\nЧаплыгина Елена Владимировна\r\nКонтакты:\r\nГорецкий районный исполнительный комитет,\r\n213410, Могилевская область, г. Горки, ул. Якубовского, д. 9\r\n+375-29-658-05-57\r\nтел.\/факс: 8-02233-61-64\r\nадрес электронной почты: gorki_RK@tut.by","phone":null,"email":null,"site":null,"vk":"https:\/\/vk.com\/mimvd","facebook":null,"instagram":"","twitter":null,"ok":"https:\/\/ok.ru\/mimvd","youtube":null,"telegram":null},"161":{"name1":"Полушкина","name2":"Татьяна","name3":"Геннадьевна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Витебской области (выдвинута от Полоцкого, Верхнедвинского районов)","image":"s34","bio":"Родилась 14 февраля 1957 года в городе Полоцке Витебской области.\r\n\r\nОкончила Витебский государственный педагогический институт имени С.М.Кирова.\r\n\r\nТрудовую деятельность начала учителем средней школы № 7 г. Полоцка. Работала преподавателем, заместителем директора по учебно-производственной работе Полоцкого ордена Трудового Красного Знамени педагогического училища имени Ф.Скорины, директором Полоцкого ордена Трудового Красного Знамени педагогического колледжа Ф.Скорины.\r\n\r\nДиректор Полоцкого колледжа учреждения образования «Витебский государственный университет имени П.М.Машерова».\r\n\r\nУдостоена почетного звания «Человек года Витебщины».\r\n\r\nНаграждена медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь, нагрудными знаками «Отличник образования Республики Беларусь» и «За заслуги перед Полоцком».","helper":"Есипёнок Юлия Алексеевна\r\nКонтакты:\r\nСекретарь Полоцкого колледжа учреждения образования «Витебский государственный университет имени П.М.Машерова»,\r\n211400, г. Полоцк, ул. Евфросинии Полоцкой,  д.26, кабинет № 29\r\n8(0214) 46 27 56(раб.)\r\n8(029) 510 95 13 (мтс)\r\n\r\nМуравей Галина Петровна\r\nКонтакты:\r\nПредседатель Полоцкого районного совета Белорусского общественного объединения ветеранов,\r\nул. Толстого, 6, 211400, г. Полоцк, кабинет № 145 (райисполком)\r\n8(0214) 43 96 44 (раб.)\r\n8(029) 895 24 83 (мтс)","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"162":{"name1":"Портник","name2":"Олег","name3":"Петрович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Могилевской области","image":"s35","bio":"Родился 20 мая 1959 года в городе Минске.\r\n\r\nОкончил Белорусскую сельскохозяйственную академию.\r\n\r\nТрудовую деятельность начал управляющим племенной свиноводческой фермой госплемпредприятия «Индустрия» Пуховичского района. Работал директором совхоза «Доброволец» Кличевского района.\r\n\r\nВыбирался депутатом Могилевского областного Совета депутатов 27-го созыва. Депутат Могилевского областного Совета депутатов 28-го созыва.\r\n\r\nДиректор унитарного коммунального сельскохозяйственного предприятия «Совхоз «Доброволец» Кличевского района.\r\n\r\nНагражден медалью «За трудовые заслуги», орденом Почета, юбилейной медалью «100 лет органам государственного управления сельского хозяйства и продовольствия Беларуси».","helper":"Гурич Татьяна Владимировна\r\nКонтакты:\r\nУКСП \"СОВХОЗ \"ДОБРОВОЛЕЦ\"\r\n(Могилевская обл., Кличевский р-н, Улица Победы, 10)\r\n(+375 29) 849 21 69","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"163":{"name1":"Протосовицкий","name2":"Григорий","name3":"Васильевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Брестской области","image":"s36","bio":"Родился 24 ноября 1961 года в поселке Клесово Сарненского района Ровенской области (Украинская ССР).\r\n\r\nОкончил Белорусский институт механизации сельского хозяйства, Академию управления при Президенте Республики Беларусь.\r\n\r\nРаботал инженером-электриком колхоза «XIX партсъезд» Столинского района, вторым, первым секретарем Столинского районного комитета Ленинского коммунистического союза молодежи Белоруссии, заместителем председателя Столинского городского исполнительного комитета, заведующим отделом по работе с молодежью, заместителем председателя, первым заместителем председателя Столинского районного исполнительного комитета.\r\n\r\nПредседатель Столинского районного исполнительного комитета.\r\n\r\nНагражден Почетной грамотой Совета Министров Республики Беларусь, юбилейными медалями.","helper":"Лукашевич Людмила Григорьевна\r\nКонтакты:\r\nЛунинецкий районный исполнительный комитет,\r\n(225644, г. Лунинец, ул. Красная, 1, каб. 312)\r\nТел\/факс 8-016-47-2-30-38\r\n+375-29-322-54-50\r\ne-mail: sovrep@brest.by\r\n\r\n\r\nМаксимович Анатолий Капитонович\r\nКонтакты:\r\nСтолинский районный исполнительный комитет,\r\n(225510, г. Столин, ул. Советская, 69, каб.88)\r\nтел \/факс 8-016-55-2-04-34\r\n+375-29-523-71-07,\r\ne-mail: maxsov012@tut.by","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"164":{"name1":"Рачков","name2":"Сергей","name3":"Анатольевич","okrug":"Назначен Президентом Республики Беларусь членом Совета Республики Национального собрания Республики Беларусь седьмого созыва","image":"s37","bio":"Родился 4 ноября 1960 года в городе Минске.\r\n\r\nОкончил Минский государственный педагогический институт иностранных языков, аспирантуру Минского государственного педагогического института иностранных языков.\r\n\r\nКандидат педагогических наук, доцент.\r\n\r\nАвтор более 30 научных публикаций по проблематике политической культуры и политической социализации личности.\r\n\r\nРаботал преподавателем Минского государственного педагогического института иностранных языков, начальником управления по работе с персоналом акционерного коммерческого банка «Белвнешэкономбанк», начальником управления кадровой политики — советником Председателя Правления Национального банка Республики Беларусь. С июня 1999 года по октябрь 2019 года — на дипломатической службе в системе Министерства иностранных дел Республики Беларусь: начальник отдела США и Канады, советник Посольства Республики Беларусь в США, заместитель Постоянного представителя Республики Беларусь при Организации Объединенных Наций, Чрезвычайный и Полномочный Посол Республики Беларусь в Арабской Республике Египет, Постоянный представитель Республики Беларусь при Лиге арабских государств, Чрезвычайный и Полномочный Посол Республики Беларусь в Султанате Оман, Алжирской Народной Демократической Республике и Республике Судан по совместительству.\r\n\r\nИзбирался заместителем председателей Комиссии ООН по разоружению, Третьего комитета Генеральной Ассамблеи ООН, Комитета высокого уровня Генеральной Ассамблеи ООН по сотрудничеству Юг — Юг.\r\n\r\nУчаствовал в миссиях БДИПЧ ОБСЕ по наблюдению за выборами в США и Албании.\r\n\r\n5 декабря 2019 года назначен Президентом Республики Беларусь членом Совета Республики Национального собрания Республики Беларусь седьмого созыва, избран председателем Постоянной комиссии Совета Республики Национального собрания Республики Беларусь по международным делам и национальной безопасности.\r\n\r\nИмеет Благодарность Президента Республики Беларусь. Награжден почетными грамотами Совета Министров Республики Беларусь, Министерства иностранных дел, Министерства энергетики, медалью «100 год дыпламатычнай службе Беларусi».","helper":null,"phone":"(017) 327-27-18","email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"165":{"name1":"Романов","name2":"Олег","name3":"Александрович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гродненской области","image":"s38","bio":"Родился 9 августа 1975 года в городе Гродно.\r\n\r\nОкончил Гродненский государственный университет имени Я.Купалы, аспирантуру Гродненского государственного университета имени Я.Купалы, докторантуру Института философии НАН Беларуси.\r\n\r\nДоктор философских наук, профессор.\r\n\r\nРаботал психологом средней школы № 34 г. Гродно, преподавателем, старшим преподавателем, доцентом, профессором кафедры философии учреждения образования «Гродненский государственный университет имени Янки Купалы».\r\n\r\nПервый проректор учреждения образования «Гродненский государственный университет имени Янки Купалы».\r\n\r\nНагражден грамотой Министерства образования Республики Беларусь и Почетной грамотой Гродненского облисполкома.","helper":"Лис Святослав Николаевич\r\nКонтакты:\r\n(029) 631-72-01","phone":null,"email":null,"site":null,"vk":null,"facebook":"facebook.com\/profile.php?id=100000351722702","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"166":{"name1":"Руммо","name2":"Олег","name3":"Олегович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от города Минска","image":"s39","bio":"Родился 26 июля 1970 года в городе Слуцке Минской области.\r\n\r\nОкончил Минский государственный медицинский институт, Академию управления при Президенте Республики Беларусь.\r\n\r\nДоктор медицинских наук, профессор, член-корреспондент Национальной академии наук Беларуси. Заслуженный врач Республики Беларусь.\r\n\r\nАвтор нескольких изобретений, имеет более 400 печатных работ в отечественных и зарубежных печатных изданиях. Лауреат Государственной премии Республики Беларусь в области науки и техники 2016 года.\r\n\r\nТрудовую деятельность начал фельдшером здравпункта городской поликлиники № 21 г. Минска. Работал клиническим ординатором по специальности «Хирургия» 2-й кафедры хирургических болезней Минского государственного медицинского института, врачом-хирургом 1-го хирургического отделения 9-й городской клинической больницы г. Минска, старшим научным сотрудником, заведующим лабораторией гемо- и лимфосорбции Центральной научно-исследовательской лаборатории Белорусского государственного медицинского университета, ассистентом 2-й кафедры хирургических болезней Белорусского государственного медицинского университета, руководителем республиканского научно-практического центра трансплантации органов и тканей, заместителем главного врача по хирургической работе учреждения здравоохранения «9-я городская клиническая больница» г. Минска.\r\n\r\nИзбирался членом Совета Республики Национального собрания Республики Беларусь шестого созыва. \r\n\r\nДиректор государственного учреждения «Минский научно-практический центр хирургии, трансплантологии и гематологии».\r\nУдостоен почетного звания «Минчанин года».\r\n\r\nНагражден орденом Почета, Почетной грамотой Национального собрания Республики Беларусь.","helper":"Дедков Юрий Иванович\r\nКонтакты: Дворце культуры ветеранов, каб. 102\r\n8-017-327-09-13","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"167":{"name1":"Рунец","name2":"Татьяна","name3":"Аркадьевна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от города Минска","image":"s40","bio":"Родилась 15 июня 1969 года в городе Докшицы Витебской области.\r\n\r\nОкончила Белорусский государственный институт народного хозяйства имени В.В. Куйбышева, Академию управления при Президенте Республики Беларусь.\r\n\r\nТрудовую деятельность начала в финансовом отделе Докшицкого райисполкома. Работала экономистом финансового отдела исполкома Заводского района г. Минска, главным экономистом, начальником отдела финансов отраслей городского хозяйства, заместителем начальника финансового управления Минского горисполкома, начальником главного управления Министерства финансов Республики Беларусь по городу Минску.\r\n\r\nИмеет Благодарность Президента Республики Беларусь.\r\n\r\nНаграждена почетными грамотами Министерства финансов Республики Беларусь, Минского городского исполнительного комитета, Минского городского Совета депутатов, нагрудным знаком Министерства финансов Республики Беларусь «Отличник финансовой системы».","helper":"Гречко Ирина Александровна\r\nКонтакты:\r\nГлавное управление Министерства финансов по г. Минску,\r\n220030, г. Минск, ул. Мясникова, 26, каб. 205\r\n8-017-272-41-67\r\nФакс 8-017-374-65-38\r\nebf@sovrep.gov.by\r\n\r\nПодрез Людмила Болеславовна\r\nКонтакты:\r\nГлавное управление Министерства финансов по г. Минску,\r\n220030, г. Минск, ул. Мясникова, 26, каб. 205\r\n8-017-272-41-67\r\nФакс 8-017-374-65-38\r\nebf@sovrep.gov.by","phone":"(017) 327-27-09","email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"168":{"name1":"Русакович","name2":"Андрей","name3":"Владимирович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от города Минска","image":"s41","bio":"Родился 12 января 1965 года в деревне Ковшары Ивьевского района Гродненской области.\r\n\r\nОкончил Белорусский государственный университет имени В.И.Ленина.\r\n\r\nДоктор исторических наук, доцент.\r\n\r\nАвтор более 200 печатных работ в отечественных и зарубежных изданиях.\r\n\r\nСлужил в рядах Советской Армии. Трудовую деятельность начал заместителем секретаря комитета комсомола Белорусского государственного университета имени В.И.Ленина. Работал методистом, учителем истории лицея при Белорусском государственном университете, начальником управления, доцентом Белорусского государственного университета, начальником отдела Белорусского государственного университета физической культуры, заведующим кафедры международного права и общеюридических дисциплин Международного университета трудовых и социальных отношений.\r\n\r\nЗаведующий кафедрой дипломатической и консульской службы факультета международных отношений Белорусского государственного университета.\r\n\r\nНагражден почетной грамотой Министерства образования Республики Беларусь.","helper":"Буяшова Татьяна Сергеевна\r\nКонтакты:\r\nКафедра дипломатической и консульской службы факультета международных отношений Белорусского государственного университета,\r\n(220030, г. Минск, ул. Ленинградская 20, к. 1119)\r\n+375-25-5400427\r\n+375-17-2095768\r\nbuyashova@bsu.by\r\n\r\nЛешенюк Олег Николаевич\r\nКонтакты:\r\nЦентр международных исследований факультета международных отношений Белорусского государственного университета,\r\n(220030, г. Минск, ул. Ленинградская 20, к. 1108)\r\n+375-33-6292999\r\n+375-17-2095773\r\nLeshenyukOleg@bsu.by","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"169":{"name1":"Русый","name2":"Михаил","name3":"Иванович","okrug":"Назначен Президентом Республики Беларусь членом Совета Республики Национального собрания Республики Беларусь седьмого созыва","image":"s42","bio":"Родился 23 ноября 1954 года в деревне Воронино Житковичского района Гомельской области.\r\n\r\nОкончил Белорусскую ордена Трудового Красного Знамени сельскохозяйственную академию, Минскую высшую партийную школу.\r\n\r\nТрудовую деятельность начал главным агрономом колхоза имени Ленина Житковичского района. Работал заместителем председателя, председателем колхоза имени Ленина Житковичского района, начальником управления сельского хозяйства Кормянского райисполкома. Был вторым секретарем Кормянского райкома КПБ, инструктором отдела организационно-партийной работы ЦК КПБ, первым секретарем Столбцовского райкома КПБ. Занимал должности председателя Комитета по земельной реформе и землеустройству при Совете Министров Республики Беларусь, Министра природных ресурсов и охраны окружающей среды Республики Беларусь, Министра сельского хозяйства и продовольствия Республики Беларусь, советника отделения Посольства Республики Беларусь в Российской Федерации в городе Санкт-Петербурге, Заместителя Премьер-министра Республики Беларусь, помощника Президента Республики Беларусь — инспектора по Могилевской области.\r\n\r\nИзбирался депутатом Палаты представителей Национального собрания Республики Беларусь.\r\n\r\nНагражден орденами Почета, «Содружество» (Межпарламентская Ассамблея государств — участниц Содружества Независимых Государств), юбилейной медалью «90 лет Вооруженных Сил Республики Беларусь», почетными грамотами Национального собрания Республики Беларусь, Совета Министров Республики Беларусь, Администрации Президента Республики Беларусь, Совета Межпарламентской Ассамблеи государств — участниц Содружества Независимых Государств.","helper":"Воропаева Оксана Борисовна\r\nКонтакты: Помощник члена Совета Республики Национального собрания Республики Беларусь\r\n(г. Минск, ул. Красноармейская, 9)\r\n328-58-11 рабочий\r\n8-044-761-32-92","phone":"(017) 327-36-73","email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"170":{"name1":"Сачковская","name2":"Ирина","name3":"Юльяновна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Брестской области","image":"s43","bio":"Родилась 28 октября 1968 года в деревне Березница Пружанского района Брестской области.\r\n\r\nОкончила юридический факультет Белорусского государственного университета по специальности «Правоведение».\r\n\r\nРаботала консультантом, государственным нотариусом, заведующим государственной нотариальной конторы города Пинска.\r\n\r\nЗаведующий нотариальной конторой города Пинска.\r\n\r\nЧлен Белорусской нотариальной палаты, нотариус Брестского нотариального округа.\r\n\r\nОтмечена благодарностью Министерства юстиции Республики Беларусь, благодарностями и грамотами главного управления юстиции Брестского облисполкома, Белорусской нотариальной палаты, Почетной грамотой Пинского горисполкома.","helper":"Лукьянчик Елена Ивановна\r\nКонтакты: Пинский районный исполнительный комитет,\r\n225710, Брестская обл., г. Пинск, ул. Днепровской Флотилии, 21, каб. 11\r\n8-029-115-87-90\r\nlukyanchikalena73@gmail.com","phone":null,"email":null,"site":null,"vk":null,"facebook":"facebook.com\/profile.php?id=100052118676766","instagram":"instagram.com\/irina.sachkovskaya\/","twitter":"twitter.com\/fqk6PzZjaAPP0db","ok":null,"youtube":null,"telegram":null},"171":{"name1":"Серафинович","name2":"Екатерина","name3":"Адамовна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гродненской области (выдвинута от Дятловского, Лидского районов)","image":"s44","bio":"Родилась 23 мая 1965 года в деревне Зиневичи Вороновского района Гродненской области.\r\n\r\nОкончила Белорусский государственный университет имени В.И.Ленина.\r\n\r\nРаботала корреспондентом отдела писем и массовой работы, и.о. заведующего отделом писем и социальных проблем газеты «Уперад», заведующим отделом социальных проблем и рыночных отношений, заведующим отделом информации, заведующим отделом писем, редактором отдела писем производственного городского унитарного предприятия «Объединенная газета «Лідская газета», редактором отдела промышленности и транспорта государственного учреждения «Редакция «Лідская газета».\r\n\r\nЗаместитель председателя Лидского районного Совета депутатов.\r\n\r\nГлавный редактор государственного учреждения «Редакция «Лідская газета».\r\n\r\nНаграждена почетными грамотами Совета Министров Республики Беларусь, Гродненского облисполкома, Лидского райисполкома.\r\n\r\nЛауреат премии Гродненского облисполкома «Человек года Гродненщины» в общественно-политической сфере за 2018 год.","helper":"Левкович Лилия Владимировна\r\nКонтакты:\r\nредакция «Лідская газета»\r\nг. Лида, ул. Ленинская, 48\r\n8-029-2357377\r\n\r\nТихон Валентина Евгеньевна\r\nКонтакты:\r\nредакция «Лідская газета»\r\nг. Лида, ул. Ленинская, 48\r\n8-044-7034453","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"172":{"name1":"Сивец","name2":"Сергей","name3":"Михайлович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от города Минска","image":"s45","bio":"Родился 11 сентября 1973 года.\r\n\r\nС отличием окончил юридический факультет Белорусского государственного университета, аспирантуру, докторантуру юридического факультета БГУ.\r\n\r\nКандидат юридических наук, доцент.\r\n\r\nРаботал преподавателем, старшим преподавателем кафедры конституционного права юридического факультета БГУ, исполняющим обязанности декана, заместителем декана факультета управления и социальных технологий БГУ, заместителем директора по учебной и инновационной работе, заместителем директора по учебной и научной работе Государственного института управления и социальных технологий БГУ, заместителем директора — руководителем Института правовых исследований Национального центра законодательства и правовых исследований Республики Беларусь.\r\n\r\nЧлен ученого совета Национального центра законодательства и правовых исследований Республики Беларусь, научно-технического совета Национального центра правовой информации Республики Беларусь.\r\n\r\nНагражден почетными грамотами Администрации Президента Республики Беларусь, Национального собрания Республики Беларусь, Национального центра законодательства и правовых исследований Республики Беларусь, Министерства образования Республики Беларусь, Государственного института управления и социальных технологий БГУ. Имеет благодарность Главы Администрации Президента Республики Беларусь. Лауреат высшей юридической премии «Фемида».","helper":"Крупейченко Максим Андреевич (на общественных началах)\r\nКонтакты:\r\nОктябрьская районная организация г. Минска РОО «Белая Русь»,\r\n(220024, г. Минск, ул. Стебенева, д. 10а каб. 208) ежедневно с 9.00 до 17.00 \r\n+375 (29) 650-55-00,\r\n+375 (29) 130-02-33\r\nтел.\/факс: (017) 360-23-25\r\nзвонки принимаются по будням с 9.00 до 17.00\r\nадрес электронной почты: krypa@tyt.by\r\n\r\nЛосев Сергей Сергеевич\r\nКонтакты:\r\nАдминистрация Фрунзенского района г. Минска,\r\n220073, г. Минск, ул. Кальварийская, д. 39\r\n8-029-622-70-76\r\nфакс: 8-017-204-08-10\r\ne-mail: sergei_losev@list.ru","phone":"(017) 222-36-34","email":null,"site":null,"vk":null,"facebook":"facebook.com\/sergey.sivets.54","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"173":{"name1":"Слинько","name2":"Олег","name3":"Михайлович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гомельской области","image":"s46","bio":"Родился 4 сентября 1975 года в деревне Озераны Дятловского района Гродненской области.\r\n\r\nОкончил Белорусскую сельскохозяйственную академию.\r\n\r\nРаботал зоотехником-селекционером, начальником участка свинокомплекса, управляющим отделения коммунального сельскохозяйственного унитарного предприятия «Совхоз-комбинат «Заря».\r\n\r\nДепутат Гомельского областного и Мозырского районного Советов депутатов 28-го созыва.\r\n\r\nДиректор коммунального сельскохозяйственного унитарного предприятия «Совхоз-комбинат «Заря».\r\n\r\nНагражден медалью «За трудовые заслуги».","helper":"Хамутовская Инна Михайловна\r\nКонтакты: (+375 29) 113 21 67","phone":"8-02362-5-49-97","email":null,"site":null,"vk":null,"facebook":"facebook.com\/profile.php?id=100051632613397","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"174":{"name1":"Смоляк","name2":"Алла","name3":"Викторовна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гомельской области","image":"s47","bio":"Родилась 7 сентября 1973 года в городе Березовка Лидского района Гродненской области.\r\n\r\nОкончила Белорусский торгово-экономический университет потребительской кооперации.\r\n\r\nРаботала помощником воспитателя в учреждении «Детский сад № 3» (г. Березовка), продавцом-кассиром в обществе с ограниченной ответственностью «Лидская компания» (г. Березовка), продавцом на предприятии стеклозавод «Неман» (г. Березовка), продавцом оптово-розничного предприятия «Облторгсоюз» (г. Гомель), товароведом производственно-коммерческой фирмы «КВИТ» (г. Гомель), председателем Новобелицкой районной организации г. Гомеля Белорусского Общества Красного Креста.\r\n\r\nПредседатель Гомельской областной организации Белорусского Общества Красного Креста.\r\n\r\nНаграждена Почетной грамотой Совета Министров Республики Беларусь.","helper":"Горелик Татьяна Владимировна\r\nКонтакты:\r\nГомельская областная организация Белорусского Общества Красного Креста,\r\n246050, г. Гомель, ул. Пролетарская, 9, каб. 1\r\n8-0232-56-85-71\r\n\r\nКостюк Олеся Михайловна\r\nКонтакты:\r\nГомельская областная организация Белорусского Общества Красного Креста,\r\n246050, г. Гомель, ул. Пролетарская, 9, каб. 2\r\n8-0232-56-81-84\r\n\r\n\r\nСуботко Тамара Александровна\r\nКонтакты:\r\nКорреспондентский пункт в Гомельской области УП \"БЕЛТА\",\r\n246050, г. Гомель, ул. Советская, 28, каб. 3-5\r\n8-0232-34 55 65","phone":"(0232) 56-81-85","email":null,"site":null,"vk":null,"facebook":"facebook.com\/ala.smaliak","instagram":"instagram.com\/ala_smaliak","twitter":null,"ok":null,"youtube":null,"telegram":null},"175":{"name1":"Сороко","name2":"Эльвира","name3":"Алексеевна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гродненской области","image":"s48","bio":"Родилась 9 августа 1968 года в городе Риге (Латвийская ССР).\r\n\r\nОкончила Белорусский государственный педагогический университет.\r\n\r\nРаботала помощником воспитателя детского сада № 1 в г. Олайне Рижского района Латвийской ССР, старшей пионервожатой в школах Рижского района Латвийской ССР и в средней школе № 7 г. Новогрудка Гродненской области. Была социальным педагогом-психологом Центра внешкольной работы г. Новогрудка, педагогом социальным, заместителем директора по учебно-воспитательной работе учреждения образования «Новогрудское государственное профессионально-техническое училище № 193 сельскохозяйственного производства», заместителем директора по учебно-воспитательной работе учреждения образования «Новогрудский государственный сельскохозяйственный профессиональный лицей».\r\n\r\nДепутат Гродненского областного и Новогрудского районного Советов депутатов 28-го созыва.\r\n\r\nДиректор учреждения образования «Новогрудский государственный сельскохозяйственный профессиональный лицей».\r\n\r\nНаграждена почетными грамотами Министерства образования Республики Беларусь, Гродненского облисполкома и Гродненского областного Совета депутатов.","helper":"Высоцкая Наталья Николаевна\r\nКонтакты: Кореличский райисполком,\r\n231430, Гродненская область, г.п. Кореличи, площадь 17 сентября, д. 9  \r\n8-029-884-11-26 \r\n\r\nНовогран Ольга Павловна\r\nКонтакты: УО «Новогрудский госу­дарственный сельско­хозяйственный про­фессиональный лицей»,\r\n231400, Гродненская область, г. Новогрудок, ул. Минская, д. 68\r\n8-029-622-04-80","phone":"8-01597-4-54-71","email":null,"site":null,"vk":"vk.com\/e.soroko68","facebook":"https:\/\/www.facebook.com\/profile.php?id=100005248591365","instagram":"instagram.com\/elvirasoroko","twitter":null,"ok":"ok.ru\/profile\/459833315070","youtube":null,"telegram":null},"176":{"name1":"Суконко","name2":"Олег","name3":"Григорьевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Минской области","image":"s49","bio":"Родился 16 июля 1951 года в деревне Хвошно Городокского района Витебской области.\r\n\r\nОкончил Витебский государственный медицинский институт.\r\n\r\nДоктор медицинских наук, профессор, заслуженный врач Республики Беларусь. Автор более 600 научных публикаций, в том числе 4 монографий, 9 учебных пособий, имеет 13 патентов на изобретение, 28 инструкций по применению.\r\n\r\nСлужил в рядах Вооруженных Сил. Работал врачом-интерном по хирургии Оршанской городской больницы имени Семашко Витебской области, врачом-преподавателем хирургических болезней Оршанского медицинского училища, врачом-урологом медсанчасти Оршанского льнокомбината, врачом-онкологом, младшим научным сотрудником отделения хирургических и комбинированных методов лечения, младшим научным сотрудником лаборатории гипертермии и комплексной терапии, научным сотрудником, старшим научным сотрудником отделения абдоминальной хирургии и урологии, старшим научным сотрудником отделения радиомодификации Научно-исследовательского института онкологии и медицинской радиологии Министерства здравоохранения Республики Беларусь, заведующим онкологическим (урологическим) отделением государственного учреждения «Научно-исследовательский институт онкологии и медицинской радиологии имени Н.Н.Александрова», заведующий отделом онкоурологической патологии государственного учреждения «Республиканский научно-практический центр онкологии и медицинской радиологии имени Н.Н.Александрова», директором государственного учреждения «Республиканский научно-практический центр онкологии и медицинской радиологии имени Н.Н.Александрова».\r\n\r\nИзбирался членом Совета Республики Национального собрания Республики Беларусь шестого созыва.\r\n\r\nЗаместитель руководителя по связям с общественностью закрытого акционерного общества «Выставочный центр «АКВАБЕЛ».\r\n\r\nУдостоен звания «Почетный гражданин Минского района». Награжден медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь, знаком «Отличник здравоохранения Республики Беларусь».\r\n\r\nЛауреат премии Президента Республики Беларусь «За духовное возрождение».","helper":"Даниленко Ирина Владимировна\r\nКонтакты: ГУ «Республиканский научно-практический онкологии и медицинской радиологии им.Н.Н.Александрова»,\r\n(223040, аг. Лесной Минский район Минская область, каб. 14)\r\n8-017-389 99 99,\r\n8-029-345 10 20\r\nIryna_1370@tut.by\r\nЖилевич Владимир Михайлович (на общественных началах)\r\nКонтакты:\r\n8-044 567 07 50\r\na336904084@gmail.com\r\n\r\n \r\n\r\n\r\nКуляев Александр Романович\r\nКонтакты: Синодальный отдел религиозного образования Белорусской православной церкви,\r\n(220030, г. Минск, ул. Кирилла и Мефодия, 3, каб. 230)\r\n8-029-344 99 80\r\nolia-lar-89al@yandex.by","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"177":{"name1":"Хроленко","name2":"Владимир","name3":"Федорович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Брестской области","image":"s50","bio":"Родился 22 сентября 1963 года в посёлке Займище Клинцовского района Брянской области (Российская Федерация).\r\n\r\nОкончил Белорусскую ордена Октябрьской Революции и ордена Трудового Красного Знамени сельскохозяйственную академию.\r\n\r\nТрудовую деятельность начал начальником участка колхоза имени Ленина Ветковского района. Работал главным агрономом совхоза «Дружба» Ветковского района, колхоза имени Калинина Пинского района, колхоза «Оснежицкий» Пинского района, агрономом по кормопроизводству и мелиорации колхоза «Победа» Пинского района, председателем филиала Парохонск КУСП «Агрокомбината Полесье». Был назначен исполняющим обязанности председателя и избран председателем Сошненского сельского исполнительного комитета Пинского района.\r\n\r\nДепутат Пинского районного и Брестского областного советов депутатов 28-го созыва.\r\n\r\nДиректор открытого акционерного общества «Парохонское» Пинского района Брестской области.\r\n\r\nИмеет благодарность Управления делами Президента Республики Беларусь.\r\n\r\nУдостоен звания «Почетный гражданин Пинского района».\r\n\r\nНагражден медалью «За трудовые заслуги», почетными грамотами Совета Министров Республики Беларусь, Министерства сельского хозяйства и продовольствия Республики Беларусь, Брестского областного исполнительного комитета, Пинского районного исполнительного комитета, Пинского районного Совета депутатов, Дипломом победителя конкурса «Аграрий года».","helper":"Лёля Светлана Ивановна\r\nКонтакты:\r\nПинский районный исполнительный комитет\r\n(г. Пинск, ул. Днепровской Флотилии, 21, каб. 67)\r\n8-0165-31-74-46\r\n+375(29)174-37-41\r\nparlament@pinskrik.by","phone":null,"email":null,"site":null,"vk":null,"facebook":"facebook.com\/v.khrolenko\/","instagram":"instagram.com\/khrolenko_vladimir\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"178":{"name1":"Чайчиц","name2":"Виктор","name3":"Иванович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от города Минска","image":"s51","bio":"Родился 24 августа 1960 года в деревне Здитово Березовского района Брестской области.\r\n\r\nОкончил Белорусский государственный университет имени В.И.Ленина.\r\n\r\nРаботал электромонтажником строительно-монтажного управления № 1 треста «Энергостроймонтаж» (г. Брест), электриком Брестского производственного объединения «Брестрыбхоз» (г. Белоозерск), стажером народного судьи Барановичского районного суда, стажером народного судьи, судьей народного суда Минского района и г. Заславля, заведующим отделом общетеоретических проблем организации работы учреждений юстиции Научно-исследовательского института проблем криминологии, криминалистики и судебной экспертизы Министерства юстиции Республики Беларусь, адвокатом Минской областной юридической консультации № 1, председателем Минской областной коллегии адвокатов.\r\n\r\nИзбирался членом Совета Республики Национального собрания Республики Беларусь шестого созыва. \r\n\r\nПредседатель Белорусской республиканской коллегии адвокатов.\r\n\r\nИмеет Благодарность Президента Республики Беларусь.\r\n\r\nНагражден почетными грамотами Администрации Президента Республики Беларусь, Национального собрания Республики Беларусь, Министерства юстиции Республики Беларусь, нагрудными знаками Министерства юстиции Республики Беларусь «За оценку» I и II степени.","helper":"Казакова Тамара Николаевна\r\nКонтакты:\r\nБелорусская республиканская коллегия адвокатов,\r\n(222204, г. Минск, ул. Коллекторная, 10)\r\n+375 (29) 226-51-34 по будням с 13.00 до 17.00\r\nадрес электронной почты: tamara.ca2akova@yandex.ru\r\n\r\nРындевич Дмитрий Владимирович (на общественных началах)\r\nКонтакты:\r\nООО «Юникс»,\r\n(220015, г. Минск, ул. Одоевского, 117, 2-й этаж)\r\n+375 (29) 622-53-10 звонки принимаются по будням с 9.00 до 17.00\r\nадрес электронной почты: ryndevich@inbox.com\r\n\r\nТихонович Юлия Александровна (на общественных началах)\r\nКонтакты: Белорусская республиканская коллегия адвокатов,\r\n(220004, г. Минск, ул. Коллекторная, 10, каб. 401)\r\nтел.\/факс: (017) 200-55-34\r\ne-mail: senatorsassistant@gmail.com\r\nЧайчиц Иван Сергеевич (на общественных началах)\r\nКонтакты:\r\nБрестская областная коллегия адвокатов\r\n(г. Брест, ул. 17 Сентября, д. 26)\r\n8-029-691-55-92\r\n8-029-529-95-96","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":"instagram.com\/viktor_ivanovich919\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"179":{"name1":"Шатликова","name2":"Тамара","name3":"Анатольевна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Брестской области","image":"s52","bio":"Родилась 10 мая 1961 года в деревне Гершоны Брестского района Брестской области.\r\n\r\nОкончила Могилевский библиотечный техникум имени А.С.Пушкина, Гродненский государственный университет имени Я.Купалы.\r\n\r\nРаботала библиотекарем в Брестской городской библиотеке имени А.С.Пушкина, стажером адвоката Брестской областной коллегии адвокатов, адвокатом юридической консультации Московского района города Бреста, заместителем председателя Брестской областной коллегии адвокатов.\r\n\r\nПредседатель Брестской областной коллегии адвокатов.\r\n\r\nНаграждена памятным знаком «Ех lege» ОО «Белорусский республиканский союз юристов», почетными грамотами ОО «Белорусский республиканский союз юристов», Белорусской республиканской коллегии адвокатов, главного управления юстиции Брестского облисполкома, Министерства юстиции Республики Беларусь, Брестского областного Совета депутатов. По итогам работы 2016 года занесена на Доску почета Министерства юстиции Республики Беларусь. Удостоена высшей юридической премии «Фемида» ОО «Белорусский республиканский союз юристов» (2017).","helper":"Гиско Виталий Сергеевич\r\nКонтакты:\r\nООО «Правовой центр»,\r\n(224030, г. Брест, ул. К.Маркса, 77\/1)\r\nГрафик работы: ежедневно с 18.00 до 22.00\r\n8-0162-55-15-68\r\nфакс: 8-0162-20-44-49\r\nзвонки принимаются по будням с 9.00 до 18.00\r\nадрес электронной почты: lawbrest@mail.ru\r\n\r\nПунько Ольга Антоновна\r\nКонтакты:\r\nЮридическая консультация Московского района г. Бреста Брестской областной коллегии адвокатов\r\n(224013, г. Брест, ул. Малая, 3, каб. 6)\r\n8-0232-32-90-78\r\nзвонки принимаются: понедельник — пятница — с 11.00 до 12.00\r\ne-mail: ol.punko@yandex.ru\r\n\r\nШпетный Вадим Павлович\r\nКонтакты: ГУО «Малоритская районная гимназия»,\r\n(225903, г. Малорита, Брестская область, ул. Парковая, д. 10, каб. 49)\r\n8-0165-16-04-37\r\nwadim1995@yandex.by","phone":null,"email":null,"site":null,"vk":null,"facebook":"facebook.com\/Шатликова-Тамара-Анатольевна-111998967148290","instagram":"instagram.com\/tamara_shatlikova\/","twitter":null,"ok":null,"youtube":null,"telegram":null},"180":{"name1":"Шишкин","name2":"Андрей","name3":"Геннадьевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гомельской области","image":"s53","bio":"Родился 7 мая 1972 года в городе Рогачеве Гомельской области.\r\n\r\nОкончил Санкт-Петербургский государственный университет.\r\n\r\nСлужил в военно-морском флоте СССР. Работал корреспондентом, редактором отдела городской жизни редакции Рогачевской районной газеты «Свабоднае слова», заместителем, исполняющим обязанности главного редактора учреждения «Редакция газеты «Свабоднае слова».\r\n\r\nЧлен Белорусского союза журналистов. Избирался членом Рады Белорусского союза журналистов, депутатом районного Совета депутатов, председателем Рогачевской районной организации республиканского общественного объединения «Белая Русь».\r\n\r\nГлавный редактор учреждения «Редакция газеты «Свабоднае слова».\r\n\r\nИмеет Благодарственное письмо Президента Республики Беларусь.\r\n\r\nНагражден почетными грамотами Министерства информации Республики Беларусь, Гомельского областного исполнительного комитета, Рогачевского районного исполнительного комитета, Рогачевского районного Совета депутатов, нагрудным знаком «Выдатнік друку Беларусі».","helper":"Голубева Татьяна Николаевна\r\nКонтакты:\r\nРогачёвский районный исполнительный комитет,\r\n247673, г. Рогачёв, ул. Интернациональная, 7\r\n8-02339-9-09-74\r\n8-044-708-36-02\r\ne-mail:golubeva.tat.80@mail.ru","phone":null,"email":null,"site":null,"vk":"vk.com\/id582464206","facebook":"facebook.com\/profile.php?id=100047017696509","instagram":"instagram.com\/andrei.s.h.i.s.h.k.i.n\/","twitter":"twitter.com\/aAasHveh9UUNK1n","ok":"ok.ru\/profile\/579950454199","youtube":null,"telegram":null},"181":{"name1":"Шишко","name2":"Александр","name3":"Николаевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гродненской области","image":"s54","bio":"Родился 24 сентября 1959 года в деревне Озёры Гродненского района Гродненской области.\r\n\r\nОкончил Гродненский сельскохозяйственный институт.\r\n\r\nТрудовую деятельность начал главным зоотехником колхоза имени Кирова Молодечненского района. Работал секретарем комсомольской организации, начальником молочно-товарного комплекса колхоза «Путь к коммунизму» Гродненского района, главным зоотехником, заместителем председателя колхоза по животноводству, переработке и реализации продукции колхоза «Озёры» Гродненского района.\r\n\r\nПредседатель сельскохозяйственного производственного кооператива «Озёры» Гродненского района.\r\n\r\nНагражден медалью «За трудовые заслуги», Почетной грамотой Национального собрания Республики Беларусь.","helper":null,"phone":"8-0152-93-16-00","email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"182":{"name1":"Шолтанюк","name2":"Анатолий","name3":"Витальевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Брестской области","image":"s55","bio":"Родился 20 августа 1962 года в деревне Ганьковичи Пинского района Брестской области.\r\n\r\nОкончил Украинский ордена Дружбы народов институт инженеров водного хозяйства (г. Ровно), Академию управления при Президенте Республики Беларусь.\r\n\r\nРаботал старшим инженером планово-производственного отдела ПМК-19 треста «Брестводстрой» (г. Жабинка), инструктором, вторым секретарем Жабинковского райкома комсомола, освобожденным секретарем партийной организации колхоза «Родина», заместителем председателя колхоза «Родина», директором общества с ограниченной ответственностью «RF», председателем Хмелевского сельского Совета депутатов, председателем колхоза «Заветы Ильича», заместителем председателя Жабинковского райисполкома.\r\n\r\nПредседатель Жабинковского районного Совета депутатов.\r\n\r\nНагражден почетными грамотами Жабинковского райисполкома, Брестского облисполкома, Брестского областного Совета депутатов.","helper":"Гордеева Ирина Александровна\r\nКонтакты:\r\nЖабинковский районный исполнительный комитет,\r\n(225101 г. Жабинка, ул. Кирова, 47, каб. 1)\r\n8-01641-6-33-96\r\ne-mail: gordeeva@brest-region.gov.by","phone":null,"email":null,"site":null,"vk":null,"facebook":"facebook.com\/profile.php?id=100030753635053","instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"183":{"name1":"Щастный","name2":"Анатолий","name3":"Тадеушевич","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Витебской области","image":"s56","bio":"Родился 1 марта 1961 года в городе Клецке Минской области.\r\n\r\nОкончил Витебский государственный медицинский институт.\r\n\r\nДоктор медицинских наук, профессор.\r\n\r\nРаботал врачом-интерном Витебской областной клинической больницы, врачом-хирургом Оршанской центральной районной больницы, клиническим ординатором кафедры общей хирургии Витебского государственного медицинского института, ассистентом кафедры хирургии, доцентом кафедры хирургии факультета повышения квалификации и переподготовки кадров Витебского ордена Дружбы народов государственного медицинского университета, главным хирургом управления здравоохранения Витебского облисполкома, доцентом кафедры хирургии факультета повышения квалификации и переподготовки кадров Витебского ордена Дружбы народов государственного медицинского университета, профессором кафедры хирургии факультета повышения квалификации и переподготовки кадров учреждения образования «Витебский государственный ордена Дружбы народов медицинский университет».\r\n\r\nИзбирался членом Совета Республики Национального собрания Республики Беларусь шестого созыва. \r\n\r\nРектор учреждения образования «Витебский государственный ордена Дружбы народов медицинский университет».","helper":"Авдеева Светлана Леонидовна\r\nКонтакты: УО «Витебский государственный ордена Дружбы народов медицинский университет»,\r\n(210023, г. Витебск, просп. Фрунзе, д. 27)\r\n8-0212-67-33-40,\r\n8-033-358-85-01\r\nМатющенко Ольга Викторовна\r\nКонтакты: УО «Витебский государственный ордена Дружбы народов медицинский университет», \r\n(210023, г. Витебск, просп. Фрунзе, д. 27)\r\n8-0212-64-50-22\r\n8-029-293-17-16","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null},"184":{"name1":"Якубицкая","name2":"Наталья","name3":"Викторовна","okrug":"Избрана членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Минской области (выдвинута от Любанского, Слуцкого и Стародорожского районов)","image":"s57","bio":"Родилась 22 сентября 1971 года в городе Смолевичи.\r\n\r\nОкончила Минский институт управления, Академию управления при Президенте Республики Беларусь.\r\n\r\nРаботала экономистом-финансистом Крупского коопзаготпрома, главным экономистом сельскохозяйственного производственного кооператива «Раница-агро». Занимала должности начальника отдела экономики, заместителя председателя по экономическим вопросам Смолевичского райисполкома.\r\n\r\nПредседатель Минского областного Совета депутатов.\r\n\r\nНаграждена Почетной грамотой Минского облисполкома. Имеет благодарности Министра экономики Республики Беларусь, председателя Смолевичского райисполкома.","helper":"Антонович Наталия Тимофеевна\r\nКонтакты:\r\nпомощник члена Совета Республики Национального собрания Республики Беларусь,\r\n220013, г. Минск, ул. Дорошевича, д. 8\r\n8-029-849-33-88","phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":"instagram.com\/iakubitskaian","twitter":null,"ok":null,"youtube":null,"telegram":null},"185":{"name1":"Яшков","name2":"Феликс","name3":"Валентинович","okrug":"Избран членом Совета Республики Национального собрания Республики Беларусь седьмого созыва от Гомельской области (выдвинут от Ельского, Лельчицкого, Наровлянского районов)","image":"s58","bio":"Родился 9 октября 1964 года в городе Энгельсе Саратовской области (Российская Федерация).\r\nОкончил Свердловское суворовское военное училище, Киевское высшее военное авиационное инженерное училище, Институт национальной безопасности Республики Беларусь, Академию управления при Президенте Республики Беларусь.\r\n\r\nПроходил военную службу в Вооруженных силах Российской Федерации. Работал инспектором отдела кадров, старшим инспектором оперативного отдела, старшим инспектором инспекции по личному составу, старшим оперативным уполномоченным группы собственной безопасности, старшим оперативным уполномоченным по особо важным делам группы собственной безопасности, заместителем начальника таможни по правоохранительной работе Могилевской таможни, заместителем начальника таможни по правоохранительной работе Минской региональной таможни, заместителем начальника управления — начальником отдела таможенных расследований Управления организации борьбы с контрабандой и административными таможенными правонарушениями Государственного таможенного комитета Республики Беларусь.\r\n\r\nНачальник Гомельской таможни, государственный советник таможенной службы III ранга.\r\n\r\nИмеет Благодарственное письмо Президента Республики Беларусь.\r\n\r\nНагражден медалями «За безупречную службу» II и I степени.","helper":null,"phone":null,"email":null,"site":null,"vk":null,"facebook":null,"instagram":null,"twitter":null,"ok":null,"youtube":null,"telegram":null}}